O
O|O
1ff|75fS
O|75f
1ff|74fS
O|72fS
O|70fS
O|70f
1ff|67fS_69ppS
O|67f
1ff|O
O|65fS
1ff|65f
O|63fS
1f|63f
1ff|36pS_60fS
O|36p
O|36p_48pS
O|36p_48p
1ff|36p_55ffS_60fS_63fS
1ff|36p_48pS
O|36p_55ffS_60fS_63ffS
1ff|36p
1ff|36p_53fS_58fS_62fS
1pp|36p
1ff|36p_48pS_55fS_60fS_63fS
O|55f_60f_63f
1ff|48pS_55f_60f_63f
1pp|55f
O|36fS
O|36f
1ff|36f_55ffS_60fS_63fS
1pp|36f
O|36f_48pS
1ff|36f_48pS
1ff|36f_48pS_53fS_58fS_62fS
O|36f_53f_58f_62f
1ff|36f
1pp|36f_55fS_60fS_63ffS
O|36f_55f_60f_63ff
O|48pS_55f_60f_63ff
1ff|55f
O|36f_55fS_60fS_63fS
1ff|36f_55f_60f_63f
1p|36f_48pS
O|36f_48p_55fS_60fS_63fS
O|36f_55f_60f_63f
O|36f_48fS
1ff|36f_53fS_58fS_62ffS
1pp|36f_58f_62ff
1pp|63ffS
O|63ff
1ff|32ffS_60fS_63pS
1pp|32ff
O|32ff_44fS
O|32ff_44f_56ffS_60fS
1ff|32ff_56ff_60f_63ffS
1pp|O
O|34ffS_56fS_58fS_63ffS
1p|34ff_63ff
1ff|34ff
1p|O
1ff|31fS_55ffS_62fS
1pp|31f_55ff_62f
1ff|31f_62f
1p|43pS_58fS
1ff|37ppS
1ff|36fS_55fS_60fS
1ff|36f_60f
1pp|36f_48pS
1f|36f_48p
1ff|36f_55fS_60fS_63fS
1p|36f
1f|36f_55fS_63ffS
1p|36f_55f_60ppS_63ff
1ff|36f_55f
1ff|36f_58fS_62fS
1pp|36f_55fS_60fS_63fS
1f|36f_55f_60f_63f
1ff|36fS_55f_60f_63f
1f|36f_48ppS
1p|36f_55fS_60pS_63fS
1p|36f_48p_53fS_58fS_62fS
1pp|36f_62f
1p|36f_63fS
1p|32fS_56fS_60pS_63fS
1ff|32f_56f_63f
1p|32f_44pS
1p|32f
O|32f_56fS_60ppS_63fS_67ffS
1ff|44fS
O|34ffS_53fS_58fS_62fS_65ffS
1p|34ff_53f_62f_65ff
1p|34ff_46pS
1ff|46p_53fS_58fS_62fS
1p|53f_58f_62f
1ff|34fS_62f
1ff|34ppS_43fS
1f|O
1ff|31fS_58fS_62fS
1p|31f_55ppS_58f_62f
1f|31f_43pS
O|31f_55fS_58pS_62fS_65fS
1f|43ppS
1p|38pS
1ff|32ffS_56fS_60fS_63fS
1f|32ff_56f_60f_63f
1ff|32ffS_44fS_56ffS_61fS_63fS
1ff|32ff_44f_56ff_63f
1ff|34fS_53fS_58fS_62fS
1ff|46fS
O|36f_60f
O|36f_55fS_60fS
1f|36f_48pS_55fS_60fS_63fS
1p|36f_55f
1ff|36f_48pS_55fS_60pS_63ffS
1pp|36f_48p
1ff|36f_53fS_58fS_62fS
1ff|55fS_60fS_63ffS
1p|55f_60f_63ff
1ff|36fS_55f
O|36f_55fS_60fS_63ffS
1ff|36f_48pS_55fS_60fS_63fS
1p|36f_55f_60f_63f
O|36ppS
1ff|53fS_58fS_62fS
1ff|36pS_48fS
1p|36p
1f|60fS_63fS
O|32ff_56f
1ff|32ff
O|32ff_56fS_60pS_63ppS_65pS_67fS
1ff|44pS
1ff|34ffS_53fS_58fS_62fS_65fS
1p|34ff_53f_58f_62f_65f
1ff|34ff_53f_62f_65f
O|34ff
1ff|34ff_53fS_58fS_62fS
1pp|34ff_53f_58f_62f
1ff|34ff_37ppS_46fS_62f
1p|34ff
1ff|53fS_58fS
1ff|31fS_55fS_58fS
1p|31f_55f_58f
1ff|31f
O|31f_55fS_58fS_65fS
1p|38pS_43pS
O|32fS_56fS_63ffS
1p|32f_56f_60ppS_63ff
1ff|32f_63ff
O|32f
1ff|32f_44fS_56ppS
1p|32f_44f
1p|56fS_60fS_63ffS
1ff|63ff
1ff|44ppS_46pS_56fS_60pS_65fS
1pp|65f
1ff|36fS_60fS_61pS_63fS_67ffS
O|36f_48p_63fS_72fS
O|36f_63f_72f
O|36f_48pS_63fS_67fS_72ffS
1ff|36f_63f_67f_72ff
1p|36f_48fS
1ff|36fS_62fS_65fS_70fS
1ff|36f_63fS_72fS
1p|63f_72f
1ff|36fS_72f
O|36f_72f
O|36f_48p_67fS_72pS_75ffS
1ff|36pS_48pS_67ffS_72fS_75ffS
1p|36p_67ff_72f_75ff
1p|36fS
1ff|67fS_75ffS
1pp|34fS_46pS
1ff|34f_46p_67ffS_74fS
1p|34f
1pp|32ffS_63ffS_68fS
1ff|32ff_63ff_68f_72fS
1pp|32ff_44fS_63ff
1pp|32ff_44f
O|63fS_68fS_72fS
O|32ppS_72f
O|32ppS_63ffS_68fS_72ffS
1p|63ff
O|32fS
1p|32f_44fS_63ffS_72fS
1pp|32f
O|70ffS
1ff|29fS_60fS_65fS_68ffS
1pp|29f_41pS
1p|29f
O|29f_60fS_65fS_68fS
O|33ppS_41ppS_68f
1pp|36pS
1ff|60fS_65fS
1p|31fS_60f_67ppS
1ff|31f_43fS
1ff|31f_43f
1ff|31f_58fS_62fS_67ffS
1ff|58f_67ff
1ff|38pS_67ff
1ff|32ffS_60fS_63ffS
1pp|32ff_60f
1f|32ff
O|32ff_60fS_63ffS
1ff|44pS_63ppS
1ff|34fS_53fS_55ppS_62fS_65fS
1pp|34f_53f_58ppS_62f_65f
1ff|34f_53f_58pp_62f_65f
O|34f_53f_58pp_62f_65f
1ff|34f_46fS
O|34f_46f
O|53fS_58fS_62fS
1p|53f_58f
O|46fS_58f
1ff|36f_48ppS
1p|36f_48pp
O|36f_55ffS_60fS_63ffS
1p|36f_55ff_60f_63ff
1ff|36f_55ff_60f
1ff|36f_55fS_60pS_63ffS
1pp|36f_55f_60p_63ff
1pp|36f_48p_55ffS_60fS_63ffS
O|36f_48p_55ff_60f_63ff
1ff|36f_48p_55ff_60f_63ff
1ff|36f_48ppS_53fS_58pS_62fS
1p|36f_48pp_58p_62f
1ff|36f_48pp_62f
1ff|36f_53pS_60fS
1ff|48fS
O|43fS
1f|48pS
O|48p_60fS
O|48p_63ffS
1p|48p
1ff|48p
1f|48p_67ffS
O|48p_55fS
1ff|48p_55f
O|48p
O|48p_60pS_65fS
O|67ffS
O|67ff
1ff|48pS_70ffS
O|48p_55pS
O|48p_55p_67ffS
O|48p_60pS_70fS
O|48p_60p
1ff|48fS_72ffS
O|48f_60pS_72ff
O|48f_60p
1f|48f_70ffS
O|48f_70ff
O|72ffS
1p|41fS_72pS
O|41f
O|41f_48pS
1ff|41f_48p
O|41f_53pS
O|41f_53pS_69ffS
1ff|41f
1p|41f_53pS
O|41f_53p
1ff|41f_69fS
O|41f_53pS_69f
1p|70fS
1p|70f
1ff|41fS_70f
1pp|41f
1f|41f_48fS
O|41f_48f_69ffS
1ff|41f_69ff
1pp|41f_53fS_67ffS
1f|41f_53f_67ff
1ff|41f_43ppS_53f_67ff
1pp|41f_43pp_65ffS
1ff|41f_65ff
1ff|67ffS
1ff|67ff
1pp|67ff
1ff|36fS_67ff
1f|48p
1ff|63ffS_67ffS
O|48pS
1pp|48p
1ff|48p_63ffS_67ffS
O|48p_67ff
1ff|62ffS_65ffS
O|63ffS
1f|48pS_63ff_67ffS
O|48p_63ff
1ff|48p_55fS
1f|48p_60f
O|48p_60f
1ff|48p_67ffS
O|48p_67ff_70fS
1ff|70f
O|48pS_72ffS
O|48p_55fS_74ffS
1ff|74ff
1ff|48ppS_72ffS
O|72ff
1ff|72fS
O|41fS_72f
1f|41f_48ppS_72f
O|41f_48pp_72f
1ff|41f_70ffS
O|41f_53ppS
1f|41f_53pp
1ff|41f_69ffS
1pp|41f_69ff
1f|41f
O|41f_53pS_67ffS
1ff|41f_67ff
1pp|41f_65ffS
1pp|41ppS_43ppS_53fS
1pp|53pS
1f|53p
O|41ppS_60ffS
1ff|41pp
1pp|41pp_53pS
1p|41pp_53p_55ffS
O|41pp_55ff
1ff|41pp_55ff
1ff|48pS_57fS
O|57f
1ff|60ffS
1ff|48pS_60ff
1ff|36fS_55fS_60fS_63fS
O|36f_48ppS
1p|36f_48p
1f|36f
1f|36f_48fS
O|36f_48f
O|36f_48f_62fS
1p|60fS_63ffS
1ff|36ffS
1f|36ff_48pS
1p|36ff_48p
O|36ff_55fS_60fS_63fS
1ff|36ff_55f_60f_63f
1f|36ff_48p_55fS_60pS_63fS
1f|36ff_55f_60p_63f
1ff|36ff_55f_60p
O|36ff_48pS
1p|36ff_48p_58fS_62fS
O|36ff_58f_62f
1ff|36ff_62f
O|60fS_63ffS
1p|60f_63ff
1ff|29fS_60f_63ff
O|29f
1p|29f_41pS
1ff|29f_57pS_60pS_63fS
O|29f_41p_57fS_60pS_63fS
1p|29f_57f_60p_63f
1ff|29f_57f_60p_63f
1p|29f_60p_63f
1ff|29f_41fS_60p
O|29f_41f
1ff|29f_41f_57fS
1p|29f_41f
1f|57fS_60fS
1p|60f
1ff|29fS_57ppS
1f|29f_41fS
1ff|29f_41f_57fS_63ffS
1ff|29f_41f_57pS_63ff_65ffS
1f|29f_65ff
1f|29f_63ffS
1f|29f_41fS_57fS_63ff
1ff|29f_41f_57fS_60ffS
1ff|29f_41f_60ff
1pp|29f_58fS
1ff|41fS_58f
1pp|41f_60fS
O|60f
1ff|60f
O|36ff_48p_60ffS_63fS_67ffS
1ff|36ff
1ff|36ff_48p_60ffS_63ffS_67ffS
1ff|36ff_60ff_63ff_67ff
1f|36ff_67ff
1ff|36ff_48pS
1ff|48p_58pS_62fS_65fS
O|36ppS_48ppS_60ppS
1f|36pp_60fS_63ffS
1ff|36pp_60f_63ff_67ffS
O|63ff_67ff
O|36fS_63ffS_67ffS_70fS
1ff|36f_70f
1f|36pS
1f|36p_48pS_63ffS_72ffS
1f|36p_48p_63ff_67fS_72ff
1ff|36p_48p
1ff|36ppS_48pS_63ffS_67ffS_70ffS
1ff|43ffS
1f|29fS_63ffS_67fS_70fS
1ff|29f_63ff_70f
1p|29f_41fS_60ffS_65ffS_69ffS
O|29f_60ff_65ff_69ff
1ff|29f_41fS_69ff
1p|41fS_60fS_67ffS
O|41f_60f_67ff
O|41f_60ffS_65ffS_69ffS
1ff|60ff_65ff_69ff
O|60ff_69ff
1ff|41fS_60ff_69ff
1f|36ffS_60ff
1p|29fS_41fS_62fS_65fS_70fS
1ff|29f_62f_65f_70f
1ff|29f_41fS
O|29f_41f_60ffS_65fS_69ffS
1p|29f_41f_60ff_65f_69ff
1ff|29f_69ff
1ff|29f_41f_60ffS_67ffS
1ff|29f_60ff_67ff
1f|29f
O|29f_60ffS_65ffS_69ffS
1ff|29f_60ff_65ff_69ff
O|29f_60fS_67ffS
1p|41fS_60f_65fS_67ff
1ff|41ppS_60ppS
O|36fS_60pp_63ffS
1f|36f_63ff
O|36f_38ppS_48pS
1ff|36f_60fS_63ffS_67ffS
O|36f_60f_63ff_67ff
1p|36f_48ppS
1ff|36f_48pp_60fS_63fS_67ffS
1ff|36f_60f_63f_67ff
O|36f_58pS_62pS_65fS
1ff|62p_65f
O|36pS_62p_65f
1ff|60ffS_63ffS_67ffS
1ff|60ff_63ff_67ff
1f|36pS_38ppS_60ff_63ff_67ff
1f|36p_48pS
O|36p_63ffS_72ffS
1ff|36p_63ff_72ff
1p|36p_48pS
1f|36p_48p_63ffS_67fS_72fS
1ff|36p_63ff_67f_72f
1ff|36p_63ff
1f|36fS_48pS_62ffS_65fS_70fS
O|65f
1p|63fS_72fS
1p|63f
1ff|39ffS_63fS_67fS_70fS
1p|39ff_63f
1p|39ff_51pS
O|39ff_51p_63ffS_67ffS_70ffS
1ff|39ff_63ff_67ff_70ff
1p|39ff_51fS_70ff
1f|39ff_51f
1f|39ff_51f_63ffS_67ffS
1ff|39ff_51f_63ff_67ff
O|39ff
1ff|63ffS_67fS_70ffS
O|63ff_70ff
1ff|39fS
1pp|29fS_63pS_65fS_70fS
1ff|29f_69fS
O|29f_69f
1ff|29f
O|29f_41fS_60fS_67ffS
1ff|29f_41f_60f_67ff
1pp|29f_41f
1f|29f_41f_60ffS_65ffS
1ff|29f_60ff
1ff|29f_41pS_60ff
1ff|29pS_41fS
1ff|29p_41f
1ff|29p_41f_58ffS
1ff|41pS_62fS
1ff|41p_62f
O|62f
1ff|31fS_62f
O|31f_62f
1ff|31f_55fS_57fS
1p|31f_55f
1p|31f_43fS
1p|31f_43f_55ffS_58fS_62fS
1ff|31f_43f_55ff_58f_62f
1pp|55ff_62f
1ff|31fS_43fS
O|31f_43f
O|31f_55ffS_58fS_62fS
1ff|34fS_53fS_58fS_62ffS
O|34f_62ff
1pp|34f_46pS
O|34f_46p
1ff|34f_53fS_58fS
1pp|34f
1f|34f_46pS
1p|34f_46p_53fS_58fS_62ffS
1ff|34f_46p_53f_58f_62ff
1ff|34fS
O|34f
1ff|34ppS_53fS_58fS_62fS
1ff|41pS
1ff|29fS_53fS_57fS_60fS
1p|29f_53f_57f_60f
1ff|29f_41pS
O|29f_41p
1pp|29f_53fS_57pS_60fS_65fS
1p|29f_57p_65f
O|29f_41f_53fS_57fS_60fS
1ff|29f_53f_57f_60f
1pp|29f_53f_57f_60f
1f|41fS
1ff|53fS_60fS_65fS
1f|36fS
1ff|30ffS_57fS_60fS_62fS_66fS
1f|30fS
1ff|30fS_42fS
1p|42fS
O|42f_57fS_60fS_62fS_66fS
1ff|42f_57f_60f_62f_66f
O|57f_60f_62f
1ff|42fS
O|42f
1ff|42f_57fS_67ffS
O|57f_67ff
1ff|38fS_67ff
1ff|31ffS_67ff
O|31ff
O|43f
1ff|43f_58fS_62fS_70ffS
O|43f_58f_62f_70ff
1pp|43f
1pp|43f_58fS
1pp|43f_58f
O|58f
O|43fS_55fS_58fS_70fS
1ff|41fS_53fS_58f_70f
O|41f_53f
1p|58fS_69ffS
1p|69ff
1p|39ffS_58fS_67ffS
O|39ff_58f_67ff
1pp|39ff_51pS
O|39ff_51p
1ff|39ff_58ffS
1pp|39ff_51p_58fS_63fS_67fS
1ff|39ff_58f_63f_67f
O|63f_67f
1ff|39pS_51fS_58fS_65ffS
O|39p_65ff
1ff|39ppS_51fS_65ff
1pp|58fS_63ffS
1ff|34fS_58fS_62fS
O|34f_46pS
1ff|34f_53fS_58pS_62fS
1pp|34f_46p
O|34f_46p_53fS_58fS_62fS
1ff|34f
1ff|34pS_46pS_55fS_58fS_63ffS
O|55f_58f_63ff
1pp|34f_55ffS_58pS_62fS
1p|34f_62f
1ff|29fS_53fS_57pS_60fS
1pp|29f_41pS_53f_57p
1f|29f_41p
1ff|29f_57fS_60fS
1pp|29f_36pS_41pS
O|36p_54ffS_60fS
1p|54ff_57fS_60f
1ff|30fS_54ff_57f_60f
O|30f_60f
1ff|30f_54ffS_62ffS
O|30f_62ff
1ff|30f_42fS_54fS_60fS
1p|42f_60f
1ff|34ppS_58fS
1ff|58f
1ff|31ffS_58f
O|31ff_58f
O|31ff_43fS_58f
O|31ff_43f
1ff|31ff_43f_55fS_58pS_62fS_67ffS
1pp|31ff_55f_58p_62f_67ff
1pp|31ff_43pS
O|31ff_43p_55fS
1ff|31ff_43p_55f
O|31ff_43p
1ff|31ff_55ffS_58fS_62fS_67ffS
O|55ff_58f_62f_67ff
1ff|43ffS_55ff_58f_67ff
O|41fS
1ff|39ffS_55fS_58fS_63fS
O|39ff_63f
O|39ff_51pS
1ff|39ff_55fS_58fS_63fS_67ffS
1pp|39ff_55f_58f_63f_67ff
O|39ff_51fS
O|39ff_51f_55fS
1ff|39ff_51f
1ff|39ff_55ffS_58fS_63fS_67fS
O|55ff_58f_63f_67f
1ff|39ffS_63f
1pp|39ff
O|39ff_55fS_65fS
1ff|34fS_53fS_58ppS_62fS
O|34f_53f_62f
O|34f_46fS
1ff|34f_53fS_58fS_62fS
1pp|34f_53f
O|34f_46f_53fS_58fS_63ffS
1ff|34f_53f_58f_63ff
1ff|53fS_62ffS
1ff|34fS_60fS
1pp|34f_53ppS_58fS
1pp|58f
O|29fS
1ff|29f_53fS_58fS_60fS
O|29f_41fS_53f_60f
1ff|29f_41f
1ff|29f_53fS_57fS_60pS
1pp|36fS
1ff|54ffS_57pS_60fS
1ff|30ffS_54ff_57p_60f
O|30ff_60f
1ff|30ff_54ffS_62fS
O|30ff
1ff|42fS_60fS
1ff|34ppS
1ff|55ffS_58fS
1ff|55ff_58f
1ff|31ffS
O|43f_62fS
1ff|43f_62f
1pp|43f_62f
O|62ffS_65ffS
1ff|62ff_65ff
1ff|43ffS_62ffS_67ffS
O|43ff_67ff
1ff|43ff_50fS_62fS_69ffS
O|70ff
1ff|39ffS_70ff
O|39ff_70ff
O|39ff_51f
1ff|39ff_63fS_67ffS
1pp|39ff_51fS_63f
O|39ff_70ffS
1ff|51fS
O|39ppS
1ff|39pp_70ffS
O|74ffS
O|74ff
1ff|34ffS_74ff
1pp|34ff
O|46pS
O|46p
1ff|65ffS_70ffS_74fS
1p|46p_70fS_75ffS
1ff|65ffS_74ffS
1ff|46fS_65fS_70ffS_72ffS
1pp|72fS
1pp|72f
O|72f
1ff|41ffS
O|41ff
O|41ff_53fS
1ff|69ffS_72ffS
1ff|66ffS_69fS_72fS
1ff|66ff_69f_72f
1f|66fS_74ffS
1p|74ff
1ff|48fS_72ffS_73pS
1ff|72ff
1ff|70ffS
1ff|31fS_43ffS_70ff
1pp|31f_70ff
O|43fS_70ff
1ff|67ffS_70ffS
1pp|43ppS_55ppS
O|55pS_67ffS_70ffS
1ff|67ff_70ff
1ff|43fS_55fS
1ff|43pS_70ffS
1pp|67pS_70ff_72ffS
1pp|67p_74fS
1ff|39ffS_67fS_70fS_75ffS
1pp|39ff_67f_70f_75ff
O|39ff_51pS_70f
1ff|67ffS_74fS
O|39pS_51pS
O|67ffS_70ffS
1ff|39fS_51fS
O|39f
1ff|34fS_75ffS
O|34f_74ffS
O|34pS_46pS_72ffS
1ff|34fS_46pS_70ffS
1ff|34pS_70ff
1ff|72ffS_74fS
1ff|29fS_72f
1ff|29f_72f
1ff|29f_41f_65ffS_72ffS
1ff|29ppS_41fS
1ff|29pp_41f_65ffS_72ffS_77fS
1ff|29pp
1ff|29ppS
1ff|29pp_82ffS
1p|29pp_41fS
1ff|36fS
O|70fS_82ffS
1ff|31ffS_70f_74fS_82ff
O|31ff_70f_82ff
O|31ff_43fS
1ff|31ff_70fS_79ffS
1pp|43fS
1ff|43f
1f|43pS_55fS_70fS_82ffS
1ff|50fS_70fS_81fS
1f|70fS_79ffS
1ff|70f_79ff
1ff|39ffS_51pS_70f_79ff
1ff|39ff_51pS
1ff|70ffS_79ffS
1f|39pS
1f|39p
1ff|67ppS
1ff|39fS_51pS_67ffS_70fS_75fS_79ffS
1ff|39fS_79ffS
1f|77fS
1ff|34fS_46fS_65fS_70fS_75ffS
O|34f_65f_75ff
1f|34f_46ppS
1ff|34f_70fS_74fS
O|46fS
1ff|46f_65fS_70fS_75ffS
1ff|65f_70f
1ff|46ppS
1ff|65fS_74ffS
1ff|46fS_65fS_72ffS
1f|70ffS
1f|65pS_72fS
1ff|65p_72f
1ff|41fS_65p_72f
1pp|41f_65ppS
1ff|41f_53fS
1ff|65ffS_69ffS_72ffS
1ff|41fS_66fS_74ffS
O|41f_74ff
1ff|41f_48fS_72ffS
1ff|31fS_43fS_70ff
O|31f_43f_70ff
1p|43f_70ff
1ff|43f_67ffS_70ffS
1pp|43f_67ff
1ff|43pS_55fS_67ffS_70ffS
1ff|70ff
1ff|41fS_53pS_67ffS_72ffS
1p|41ppS
1ff|39ffS_67ffS_70fS_74fS
1ff|39ff_51p
1ff|39ff_67ffS_70fS_75ffS
1ff|39pS_51pS
1ff|39p_51p_67ffS_70pS_74fS
1ff|39p_51p_74f
1ff|70pS_75ffS
1ff|39fS_51pS_75ff
1pp|39f_74fS
1ff|39f_74f
1f|75ffS
1ff|34fS_46fS_77ffS
1pp|34f_77ff
O|34f_65ffS
1ff|34f_65ff
1ff|34f_65fS_70fS_75fS
O|34f_65fS_70fS_74fS
1ff|65f_70f_74f
1ff|72ffS
1f|34ppS
1ff|34pp_70fS
1ff|29fS_65ffS_72ffS
1ff|29f_72ffS
1p|65ppS
1p|29pp_41f_65fS_72ffS
1ff|29pp_41f_74ffS
1ff|29pp_72fS
1pp|29pp_72f
1f|29pp
1ff|29pp_41pS_70ffS
O|41ppS_67ff
1ff|31ffS_68ppS
1pp|31ff_43f
O|31ff_43f_67fS_70ffS
1ff|31ff_43f_67fS_72ffS
O|31ff_43f_72ff
O|31ff_74ffS
1ff|31ff
O|31ff_72ffS
1ff|43ffS_70ffS
O|67fS
1ff|39fS_67ffS_70fS_75ffS
O|39f_67ff
O|39f_51pS
O|39f_51p
1ff|39f
O|39f_51p_67ffS_70fS_75ffS
1ff|39f_67ff_70f_75ff
O|67ffS_74ffS
1ff|39ffS_67ffS_72ffS
1ff|34fS_46pS_65ffS_70fS_74fS
O|34f_65ff_70f_74f
O|65ffS
O|46ppS_58ppS
O|46pp
O|46pp_65ffS_70fS_74fS
O|65fS_75ffS
1ff|46pS_72fS_74fS
O|65ppS
O|41fS_65ffS_72ffS
O|41f_53pS_65ff
1ff|41f_53p
1pp|41f_65ffS_72ffS
1pp|41f_53p_65ffS_72ffS
1ff|41f_53p_65ff_72ff
1ff|41f_53p_65ppS
O|41f_53p_74ffS
1f|74ff
1pp|41ppS_72ffS
1ff|70fS
1f|70f
1ff|31fS_43fS_67ffS
1ff|31f_43f_67ff
O|31f_67ff
1ff|31f_43ppS
O|31f_43pp
1ff|43fS
1f|43f_70ffS
1ff|43f_67fS_72ffS
1ff|50fS_67fS_74ffS
1pp|67fS_72ffS
O|39ffS_67ff_70ff
O|51fS
O|51f
1ff|51f_67ffS
1p|51f_63fS_67ff
1ff|51f
1ff|51f_67ffS_70ffS
O|51ppS_74ffS
1ff|51pp_74ff
1p|72fS
1ff|46fS_70ff
O|46f
1ff|46f_58fS
O|46f_58f
1ff|46f_65ffS
1p|46f
1f|46f_58fS
O|46f_58f_70ffS
1ff|46f
1ff|46pS
1f|65ffS
O|65ff
1ff|41fS_65ff
1ff|41f_60fS_69ffS
1p|41f
1ff|41f_53pS
1ff|41f_53p_60fS_69fS
1ff|41f_53p_60f_70ffS
O|41f_69pS_70ff
1ff|41f_69p
1ff|41f_67ffS
1ff|65ffS
1ff|43pS_67ffS
O|43p
1pp|43p_50pS
O|43p_50p
1ff|43p_58fS
1p|43p_55pS
1ff|43p_55p_58fS_62fS
1ff|43p_58f_62f
1ff|43p_62f
1ff|58ppS
1ff|43pS_50fS
1ff|62fS_67fS
1ff|36fS_60pS_64ffS_67fS
1p|36f_60p_64ff_67f
O|36f_48p
1ff|36f_60ffS
1p|36f_60ff
1ff|36f_48p
1ff|36f_69ffS
1ff|36f_70ffS
1p|43ffS_70ff
1ff|31ffS_62fS_67ffS
O|31ff_67ff
1ff|43f_62fS
1p|43f_62f
1ff|43f_55fS
1ff|43f_55f
1ff|43f_70fS
O|43f_72ffS
1p|43ppS
1pp|36f_67ff
1ff|48pS_67ff
1ff|48p_64fS_67ffS
1ff|48p_55pS
1ff|48p_64ffS_72ffS
1ff|48ppS
1ff|38pS_50fS
O|39ffS_63fS_67fS_70fS
1ff|39ff_63f_67f_70f
1p|39ff
1ff|41fS_60fS_65ffS_69ffS
1ff|41f_60f_65ff_69ff
1ff|41f_60f_69ff
O|41f_60f_69ff
1ff|39ffS
1ff|39ff_63fS_67ffS_70ffS
1ff|39ff
1ff|48pS
1ff|41ffS_65ffS_69ffS_72ffS
1ff|41ff_65ff_69ff_72ff
1ff|65ff
1ff|41pS_53fS_65ffS_72ffS
O|41p
1ff|69fS_70fS
1p|67ffS_69f
1f|67ff
1pp|31ff
1ff|31ff_43fS
1pp|31ff_43fS
1p|31ff_43f
1pp|31ff_55ffS_58fS_62fS_67fS
1ff|31ff_67f
1p|31pS_43fS
1ff|31fS_43fS_58fS_65ffS
1f|31pS_43pS
1ff|31fS_43pS_58fS_62fS_67fS
O|31f
O|31f_43p
1ff|31f_62fS
1pp|31f
1f|31f_43fS
O|31f_43f_58fS_62fS_67ffS
1ff|31f_58f_62f_67ff
1ff|31f_58fS_65fS
O|43ppS_58fS_67ffS
O|58f_67ff
1ff|31f_58fS_62fS_67fS
O|31f_43fS
O|31f_43f_62fS_67ffS
1ff|31f_62f_67ff
O|31f_58ppS_62f_67ff
1ff|31f_43f_58pS_62pS_65fS
1f|31f_43f_58pS_62ppS_67fS
O|31f_62pp_67f
1ff|31ppS_43fS
1ff|31fS
O|31f_58f_62f_67ff
1ff|31f_43f_58pS_62fS_65fS
O|31f_65f
1f|31f_58pS_67ffS
O|58p_67ff
1ff|31pS_43ppS_58p_67ff
O|31p_67ff
1ff|31p_43fS
O|31p_43f
1ff|31p_43f_67fS
1pp|31p
1ff|31p_43pS
O|31p_43p
1ff|31p_43p_62fS_67fS_70fS
O|31p_62f_70f
1ff|31p_43f_62fS_69ffS
O|43fS_62ppS
1ff|43f_62fS_70ffS
1ff|43f_69ffS
O|43f_62fS_69ff
1ff|43f_69ff
1pp|43f_50fS
1ff|43f_50f_67ffS
O|43f_50f
1ff|43f_50f_65ffS
O|43f_65ff
1ff|43f_55fS_62fS
1ff|60fS
O|57fS_58pS
O|39f_46fS
O|39f_46f
1ff|39f_46f_55fS_58fS
1pp|39f_55f_58f
1ff|39f_51pS
O|39f_51p_55fS_62fS
1ff|39f_46ppS_62f
1ff|39f_51fS
1ff|39ppS_63ffS
1ff|62fS
1ff|41fS_60fS
O|41f_60f
1ff|41f_48pS_57ppS
O|41f_48p
1ff|41f_57fS
O|41f_57fS_60ffS
O|57ppS
O|41ppS
O|41pp
1ff|53pS
O|48ppS
1ff|43fS_58fS_63ffS_67ffS
O|43f_67ff
1ff|43f_51pS
O|43f_51p
1ff|43f_51p_58fS
1ff|43f_51pS_55fS
O|43f_51p_70ffS
O|43f_63ppS
1ff|43f_51fS_55ffS
1ff|63ffS_75ffS
1ff|41fS_65ffS_69fS_72fS
O|41f_65ff_72f
1ff|41f_48pS_65ff
1ff|41f_48p_65ffS_69ffS_72fS
1ff|41f_48ppS_53fS
O|41f_65ffS_77ffS
O|41ppS_48fS
1ff|41pp_48f
1ff|41ppS_44ppS_77fS
1ff|67ffS_79ffS
1pp|67ff_79ff
1ff|31ffS_43ffS_79ff
1p|31ff
1f|67ffS_79ffS
1ff|31pS
1ff|31pS_43pS
1ff|60ffS_72ffS
O|31pS_43pS_58fS_70ffS
1ff|31pS_43fS
1ff|55fS_57ppS_67fS_69fS
O|55f_67f
1ff|27fS_39fS_55f_67f
O|27f
1ff|27f_39fS
1ff|27f
1pp|27f
1ff|27f_39ffS
1ff|29fS_41pS
1ff|29f_62ffS_74fS
1pp|29f_41p
1pp|29f
O|29f_58fS_70ffS
1pp|41pS
1ff|55fS_67ffS
1p|55f_67ff
1p|31fS_43fS_67ff
1ff|31f_70ffS_82ffS
1ff|31f_43pS
1ff|31f_67ffS_79ffS
1p|31f
O|31f_43pS
1ff|31f_43pS_69fS
1ff|31f_55ffS_67fS
1ff|31f_43fS_55ff_67f
1pp|55fS
1ff|55fS_58fS_67ffS
1ff|39fS_55f_58f_67ff
1pp|39f_51pS_55f
1pp|39f_51p
O|39f_51p_55fS_67ffS
1ff|39f_67ff
1pp|39f
1f|39f_51pS
1pp|39f_55fS_67ffS
1pp|51fS
O|55fS_65ffS
1pp|55ppS
1ff|45pS
1pp|41f_53pS
1ff|41f_53p_60fS_70ffS
1ff|41f_60f_70ff
1ff|41f_60f
1ff|41f_60fS
1ff|65fS
1ff|67fS
1ff|67f
1ff|31ffS_67f
1p|43f
1f|43f_62fS
1pp|62f
O|43fS_62pS_74f
1ff|43ppS_72ffS
1f|70fS
1ff|39ffS_70f
1p|39ff_70f
1ff|39ff_67fS_75ffS
1ff|39ff_74ffS
1ff|39fS_51pS_75ffS
1ff|39f_75ffS
1p|34fS_46fS_77ffS
O|46f_65ffS
1ff|46pp_75ffS
1ff|74ffS
1ff|46fS_70ffS
1p|72pS
1ff|72p
1p|72p
1f|41fS_72p
1p|41f_65ppS
O|41f_53p_65fS_72ffS
1ff|41f_53p_74ffS
1p|41f_74ff
1ff|41f_53pS_72ffS
1f|41f_70ffS
1ff|41f_70ff
1ff|53pS_67ffS
1ff|43ffS_67ppS
O|43ff
1ff|43ff_55fS
O|43ff_55f
1ff|43ff_74fS
1p|43ff
1ff|43pS_55pS_67ffS_75ffS
1ff|67ffS_74ffS
1ff|41pS_72ffS
1f|70ff
1p|39ffS_70ff
1p|39ff_70ff
1ff|39ff_67fS
O|39fS_67ffS_77fS
1f|39f
1ff|75ffS
1ff|39fS_74fS
O|39ppS_72ffS
1p|34fS_70fS_74fS
1ff|34f_46p
1ff|34f_74fS
1p|46fS
1ff|66fS_69fS_72ffS
1ff|38fS_66f_69f_72ff
O|38f_72ff
1ff|38f_66fS_74fS
O|74f
1ff|38ppS_72ffS
1p|72ff
1ff|69ffS
O|69ff
1ff|31fS_43fS_69ff
O|31f_75ppS
1ff|43pS
O|43p_70fS
1ff|43p_67ffS_70f
O|43f_67ffS_70ffS
1ff|36fS_48pS_64ffS_67fS_72fS
1pp|48p_64ff
1pp|48p_55fS
O|48p_64ffS
O|48p_64ppS
1ff|48p_60fS
1ff|43f_50f_62fS_70fS
1pp|43f_70f
1pp|43f_55fS_70f
O|43f_55f
1ff|43f_72ffS
O|43f_70ffS
1ff|43ppS_67ffS
1ff|48p_67ffS_72fS
1pp|48p_64ppS
1p|48p_55pS
O|48p_64fS_70fS
1ff|48p_60pS_64f
1p|67ff
1p|64fS
1f|38pS
1p|46pS
O|58fS_63fS_67fS
1f|41fS_57fS_60fS_65ffS
1f|41f_57f_60f_65ff
1p|41f_48pS
1ff|48p_66ppS
1pp|41ppS_48p
1ff|41pp_65ffS_69fS
1p|53pS
1ff|39ffS_63ffS_67ffS_70ffS
O|39ff_46pS
1ff|46p
O|51fS_63ffS_70fS
1ff|46pS_51f
1p|41fS_60fS_65fS_69ffS
1pp|41f_60fS_65pS_72fS
O|53ppS
1ff|53pp
O|69fS
O|43ff_50pS
1ff|43ff
1ff|43ff_67ffS
1ff|43ff_50p
O|43ff_58fS_62fS_67fS
1p|67f
1pp|67f
1ff|43pS_55pS_65fS
1p|67ffS
1p|58fS_62fS_67ff
1f|43f
O|43f_55pS
1pp|43f_55p
1ff|43f_58fS_62fS_67fS
1f|43f_55fS
1p|43f_55f_58fS_62fS_67ffS
1ff|43f_62f_67ff
1f|43pS_55fS_65ppS_67ff
1ff|43p_55f
1ff|43p_65ffS
O|50fS_67ffS
O|43ff_50fS
1f|43ff_50f
1ff|43ff_50f
1ff|43ff_50f_62ffS_67ffS
1pp|43ff
O|43ff_55pS
1ff|43ff_62ffS_67ffS
1f|43ff
1ff|43ff_62fS_65fS
O|43ff_63fS_67ffS
1ff|62ppS_67ff
1ff|43fS_62pp_67ff
1p|43f_67ff
1ff|43f_50fS
1ff|43f_50f
1ff|43f_50f_62ffS_67ffS
1ff|43f_62fS_67ffS
O|50fS
1ff|55ffS
1ff|55ff
1ff|51pS_55ff
O|55ff
O|31fS_55ff
1ff|31f_55fS
1p|43pS
1pp|43p_55fS
1ff|50fS
O|50f
1ff|43ppS_55fS_58fS
1pp|43pp_58f
1p|50pS
1ff|43pp_62fS
1pp|43pp
1ff|43pp_50pS
O|43pp_50p
1ff|43pp_58fS
1p|43pp
1p|43pp_55fS
1ff|43pp_62ffS
O|43pp
1p|43pp_50fS
1ff|55fS_60fS
1pp|55fS_58fS
1pp|55f_58f
1ff|39fS_55f_58f
1ff|39f_46pS
O|39f_46p
1ff|39f_46p_55fS
1pp|39f_55f
1pp|39f_55fS_63fS
1pp|39f_55ppS
1ff|39f_55fS
1p|39f_55f
1f|39f_51fS_55f
1pp|39f_51f
1ff|39f_51f_67ffS
1ff|39f_65ffS
O|39f_65ff
1ff|39f_65ff
1pp|39f_51pS_63ffS
1ff|39f_51p_63ff
1ff|39f_62fS
O|58fS
1ff|34pS_46pS_60fS
1p|34p_46p_60f
1ff|34p_46p
O|34p_46p_62fS
1ff|34p_46p_62f
1p|34p_46p_58fS
1ff|34p
O|34p_46fS
1ff|34p_46f
1p|34p_46f
1p|34p_53fS
O|34p
1ff|34p_62fS
1p|34p
1ff|34p_46fS
1ff|34p_53fS_63fS
O|34p_62fS
1ff|34pS_46pS_53fS_60fS
1p|34p_46p_53f_60f
1ff|34p_46p_60f
1f|46p
O|34pS_58fS
1p|60pS
1ff|60p
1f|29fS_60p
1ff|29f_60p
1ff|29f_53fS_57fS
1pp|29f_41f_53fS_60fS
1ff|29f_53f_60f
O|29f_53f_60f
1ff|29f_53fS_57pS_60fS
1ff|29f_41pS_53ppS
1p|29f_53fS
1f|29f_55ffS_67ffS
1ff|29f_57fS
1ff|29f_41ppS
1ff|62ffS_74ffS
1pp|62ff_74ff
O|62ff_74ff
O|31fS
1ff|31f_62fS_70fS
1pp|31f_43fS
1p|43f_62ffS
1p|58pS_70fS
O|58p_70f
1f|58p_70f
1ff|58p_70f
1ff|37ppS_39fS_58fS
1pp|39f_58pS
O|39f_58p_63ffS
1p|39pS_51fS_58p
1p|39p_51f
1f|39p_51f_70ffS
1ff|39p_51f_58fS_70ff
O|39p_58fS_69ffS
1ff|69ff
1pp|39ffS_67ffS
1f|65ff
1ff|34fS_46fS_65ff
1ff|46f_62fS
1ff|62f
1ff|62fS_65ffS
1f|46fS_58fS
1ff|46f_62fS_70fS
1ff|62fS_69ffS
O|46fS_67ffS
1pp|60fS
1pp|60f_65fS
1pp|29pS_41fS_60f_65f
1ff|29p_41f_65f
1pp|29p_60pS
O|41p_60fS_65fS
1ff|41p_65f
1p|41p_65f
1f|60fS_69ffS
1ff|41pS_60f_69ff
1f|41p_70fS
1ff|41p
1pp|41p_60fS_69ffS
1ff|60fS_67ffS
O|60f_67ff
O|43f_50pS
1ff|43f_50p
1f|43f_69ffS
1ff|62fS_70ffS
1ff|41pS_69ffS
1ff|39ffS_67ff
1ff|39ff_46p
O|39ff_46p
1ff|39ff_67ffS
O|39ff_67ff
1ff|39ff_51fS
1ff|39ff_65ffS
1ff|39ppS_51pS_67ff
1p|62f
1ff|46f_62ffS
O|46f_62ff
1ff|46f_58pS_62ff
1f|46f_58p
1ff|63ffS
O|62fS
O|59pS
1f|61ppS
1ff|29fS_60pS
O|29f_60p
1ff|41pS_60p
1ff|41p_60fS
1p|41p
1ff|41p_53pS
1ff|41p_53p
1ff|41p_62ffS
1f|58ffS
1ff|55fS
1p|55f
1pp|31fS_43fS_55f
O|43pS
1f|43pS
1p|43p
1ff|43p_55ffS
1ff|58fS
O|55fS_62fS
1ff|55f_62f
1pp|55f_62f
1ff|39ffS_55f_62f
1ff|55fS_63ffS
O|55ppS
1f|51pS
1ff|39ppS_62ffS
1ff|51fS_63ff
1ff|62f_63ffS
1ff|34fS_65ff
1p|34f_46fS
1ff|34f_46f
1pp|34f_46f_53fS_58fS_65ffS
1ff|34f_58f_65ff
O|34ppS
O|34pp_46fS
1f|34pp_63ffS
1ff|53fS_63ff
O|53fS_62ffS
1ff|62ff
1ff|34pS_60fS
1f|60ppS
1pp|60pp
1ff|29fS_60pp
1ff|29f_60pp
1ff|29f_60ffS
1ff|29ppS_41f_62ffS
O|29pp_41f_60pS
1ff|29pp_60p
1pp|29pp_58ffS
1ff|58ff
1p|55ffS
1p|55ff
1ff|31fS_55ff
O|31f_43fS_55ff
1ff|31f_55ffS_62ffS
1ff|31f_43f_62fS_63fS
1ff|31f_43f_62pS_63f
1ff|31f_62p
O|31f_62p
1ff|43fS_60ffS
1ff|58ffS
1p|58ff
1ff|39ffS_58ff
O|39ff_46fS_58ff
1ff|39ff_46f
1ff|39ff_63ffS
1ff|39ff_65ff
1ff|39ff_51pS_63ffS
O|39ff_51p_63ff
1f|62f
1ff|34f_62ffS
1pp|34f_46fS
1f|34f_46f
1ff|34pp_46fS
1ff|62ffS_65ffS_70fS
1ff|29fS_41fS_60fS_65fS_70fS
1f|41pS_60f
1f|29pS_41p
1ff|29p_60fS_65ffS_69ffS
1ff|29pS_41fS_62ffS_65fS_70ffS
1f|29p_41f_62ff_65f_70ff
1pp|29pS_41fS_60ffS_69ffS
1ff|29p_41f_69ff
1ff|29fS_60fS_67ffS
1ff|41fS_60fS_65fS
1ff|31ffS_62ffS_67ffS
1p|43fS
1ff|62ffS
O|43ppS
1pp|43ppS_62ffS
1ff|62ffS_70ffS
1ff|62ff_70ff
1ff|50fS_70ff
1ff|62ffS_67ffS
O|48f
1ff|48f_60ffS_67ffS
O|60ff_67ff
1pp|36f_60fS_64ffS
1p|36f_48fS_60f
1ff|36f_48f
1ff|64ffS_67ffS
1ff|38pS_43f
1ff|31f_62fS_67ffS_70fS
1p|31f_62f
1ff|43f_62ffS_67ffS
1ff|50pS_62fS_67fS_74ffS
1p|43ppS_62f_67f_74ff
1ff|43pp_74ff
1ff|43pS_55pS_62ffS_70ffS
1ff|36f_67fS_72ffS
1f|36f_48p_64fS_67ffS
1ff|36f_64f_67ff
1pp|36f_64f
1ff|36f_72fS
1f|36f_48pS
1pp|38pS_48p
1ff|39ffS_67fS_70fS_75fS
1pp|70fS
1ff|41fS_65fS_69ffS_72fS
1p|41f_69ff_72f
1ff|41f_69ff_72f
1pp|41f_48pS
1ff|41f_65ffS_69ffS
1f|53pS
1ff|48ppS_53p
1ff|43ppS_67ffS_70ffS
1ff|43pp_70ff
1ff|43pp_55pS_67ffS_70fS_75ffS
1ff|43pp_70f_75ff
1ff|43pp_55fS_75ff
1ff|45fS_65ffS_69ffS_72fS
1f|45f_65ff_69ff_72f
1ff|45f_65ff
1p|45f_57fS
1ff|45f_57f
1ff|45f_57f_65ffS_69ffS_72ffS_77fS
1ff|45f_65ff_69ff_72ff_77f
O|57pS_65ff
1ff|46fS_65fS_70fS_74fS
1ff|46f_70f_74f
1pp|46f_58ppS_65ppS
1f|46f_58pp
1pp|46f
1ff|46f_62ffS_65ffS_70fS
1pp|46f_62ff_65ff_70f
1ff|46f_58fS_62ppS
1pp|46f_58f
1ff|46f_62fS_65fS_70fS
1ff|39ffS_65fS_70fS
1p|39ff_63ffS
1ff|39ppS_51fS_63fS_65pS_70ffS
1p|39pp_51f_63f_70ff
1ff|39pp
1p|39ppS_51fS
1ff|39pp_51f
O|39pp_51f
1ff|39pp_70fS
1p|39pp
1ff|44ppS_46pS_50ppS
1p|46p
1ff|38fS_62fS_65fS_70fS
1pp|38f_50pS_62f
1ff|38f_50p
1pp|38f
1ff|38f
1ff|50fS_62ffS_65fS_74fS
1p|50f_62ff_74f
1ff|50f_74f
O|58fS_74f
1p|50ppS_62fS_72ffS
1pp|70f
1f|72f
1ff|41fS_72f
O|53p
1ff|53p_72fS
O|53p_74ffS
1ff|53p
1p|53p_72ffS
1ff|53p_72ff
1f|67ffS
1ff|67ppS_70ffS
1pp|70ff
1ff|43fS_72ffS
1pp|43f_72ff
1ff|43f_55pS
1f|43f_55pS
1f|43f_67ffS
O|55fS
1ff|43pp_67ffS
1p|70ff
1ff|39fS_70ff
1p|51f
O|51ppS
1ff|51pp_63fS
O|51pp
1ff|51pp_72ffS
O|51pp_74ffS
1ff|72pS
1ff|51pS_71pS_72pS
1ff|46fS_70f
O|46f_58fS
1ff|46f_58f
O|46f_58fS_62ppS
1p|46f_58f
1ff|46f_62ffS_74ffS
1ff|62fS_72ffS
1pp|62f_72ff
O|46ppS_62pS_70fS
1ff|46pp
1p|60fS_72fS
1ff|41pS_60f_65fS_72f
O|41p_60ppS_72f
O|41p_72ffS
1p|41p_53p_72ffS
1ff|41p_53p_74fS
1pp|41p_53p_72fS
1ff|41p_72f
1p|70ffS
1ff|53pS_70ff
O|53p_67ffS
1ff|43fS_67ff
1p|43f_55f
1p|43f_55pS
1ff|43f_55p
1p|39f_51f
1pp|78ppS
1ff|39ppS_51pS
1ff|65fS_77fS
1ff|65f_77f
1ff|34fS_46pS
1p|34f_46f_70ffS_82ffS
1f|34f_46pS_69ppS
1f|34f
O|69ffS_79fS_81fS
1ff|69ff_81f
1p|41fS_69ff_81f
1ff|41f_53p_70ffS_82ffS
1f|41f_78ppS
1ff|41f_69fS_81fS
O|53pS_67pS
O|53p_67ffS_79ffS
O|67ff_79ff
1ff|43ffS_67ff_79ff
1ff|43ff_55pS
1p|43ff_55f
1f|43ff_55f
1ff|67ffS_79fS
1pp|67ff_79f
1ff|39fS_67ff_79f
1p|39f_51fS
1ff|39f_51f
1p|39f
O|39f_51fS
1f|39f_51f
1pp|39f_69pS_78ppS
1p|51pS
1ff|65fS_77ffS
1p|65f_77ff
1ff|34pS_46pS_65f_77ff
1pp|34p
1ff|34p_65ffS
O|34p_46f_70ffS_82ffS
1f|34p
1ff|65ffS_77ffS
1p|65ff_77ff
O|41f_65ffS
1ff|41f_65ff_72ffS_77fS
1f|41f_65ff
1p|41f_53p
1ff|41f_48pS
1ff|41f_60ffS_65fS_72ffS
1ff|53pS_60fS_65ffS
1ff|60f_65ff
1ff|43ffS_65ff
1ff|43ff_62ffS_70ffS
1p|43ff_55fS_62ff
1f|43ff_62fS_67ffS
1ff|43pS_55fS_62ffS_70ffS
1ff|43pS_55fS
1ff|39ffS_62f
1f|39ff_51fS
1ff|39ff_63fS_67fS
1f|39ff_51pS
O|39ff_58fS_70fS
1pp|39ff_51f
1ff|51f_69ffS
1p|66ppS_67ffS
1pp|65ppS
1p|67ppS
1ff|46fS_65ffS
O|46f_65ff
1ff|46f_58pS_65ff
O|46f_58p
1p|46f_58fS_62f
1ff|46f_63ffS
O|46f_63ff
O|62ff
1pp|60f
1ff|41fS_60f
1ff|41f_60ffS
1pp|41f_60ff
1f|41f_53fS_60ff
1ff|41f_62ffS
O|41f_62ff
1ff|43fS_58ppS
O|43f_50fS
1pp|43f_50f
O|43f_50pS_55f
1ff|50p
O|43ppS_55ffS
1ff|43pp_55ff
1ff|43pp
1ff|43pp_55fS_58fS
O|43pp_58f
O|50pS_55pS_62ffS
O|55fS_63ffS
1ff|39pS_55f_63ff
1ff|39p_55f_63ff
1pp|39p_46pS
O|39p_46p
1ff|39p_46p_55fS
O|39ppS_51fS
1ff|39pp_51f_55ffS
1ff|39pp_55ff
1f|46ppS_55ffS_58fS
1ff|58fS_63fS
1ff|34pS_53fS_58pS_62fS
1ff|34p_58p_62f
O|34p_53fS
1ff|53f
O|34fS_46pS
O|34f_46p_53fS
1ff|34f_46p_53f
1pp|53f_58f
1p|34pS_53fS_62fS
O|41pS_53fS_57pS_60fS
1ff|29pS_41p_57p_60f
1ff|29p_57p
1f|29p_41pS
1pp|41p_53fS
1ff|29ppS_41p
1ff|29pp_60ffS
1f|53fS_60ff
1ff|29ppS_41pS_53f
O|29pp_41p
1ff|41p_58fS
1f|29ppS_58f
1ff|41fS
1ff|57fS
1f|57f
O|43pS_55fS
1ff|31pS_43p_55f
1ff|31p_43fS_55f
O|43f_55ffS
1ff|43p
O|55ffS_58fS_67ffS
1ff|55ff_58f_67ff
O|55ffS_58fS_62fS
1ff|58f_62f
1p|55ppS
1ff|39ppS_51fS_55fS_58fS_63ffS
O|39fS_51pS_55f
O|55ffS
1ff|55ff_58fS_67fS
1p|55ff_67f
O|39f_51f
1ff|55fS_58fS_63fS
O|55f
1ff|39fS_51pS
1ff|55ffS_58fS_63fS_67ffS
1f|55ff
O|53fS_58pS_65fS
1ff|34fS_46fS_53f_58p_62fS_65f
1p|53f
1ff|34ppS_46fS
O|34pp
1pp|34fS_46fS
1ff|53fS_58fS_62fS_65fS
O|34fS_46fS
1p|34f_46f
1pp|53fS_65fS
O|34ppS_36fS
O|29fS_41pS_57fS_60fS_65fS
1ff|29f_41p_57f_60f_65f
1p|29f_57f
O|29f_41p_57fS_60fS_65ffS
1ff|57f_60f_65ff
O|30fS_42fS
1ff|30f_42f_57fS_60fS_62fS_66ffS
1pp|30f_57f_60f_62f
1ff|30f_42fS
O|30f_42f
1ff|30f_57fS_60fS_66fS
O|66ppS
1ff|31fS_58fS_62fS_67fS
1ff|58fS_62fS_70fS
1ff|43fS_55ppS
O|43f_55pp_58fS
1ff|58f_62fS
1p|43fS_58f
O|58fS_62fS_70fS
1ff|58f_67pS_70f
1pp|43pS_50pS
1ff|39fS_58fS_63fS_67fS_70fS
1ff|58fS_63fS_67fS
1ff|63fS_67fS_70f
1pp|39fS_51pS
1ff|39f_51p
O|69ffS
1ff|39ppS_67ffS_69ff
1p|65pS_67ff
1ff|65p
O|34fS_46fS_65p
1ff|34f_46f_65p
1pp|46f_62fS
1pp|62ffS_65fS_70fS
1pp|46fS
1ff|46f_58pS
O|46f_62fS_65fS_74fS
1ff|62f_65f_74f
1p|62fS_72ffS
1pp|48ppS_70pS
1ff|48pp_70p
1ff|41pS_60fS_65fS_71ppS_72pS
O|41p_72p
1ff|41p_48pS
O|41p_48p
1ff|41p_48p_60fS
1pp|41p_60f
O|41ppS_53p_60fS
1ff|41pp_72fS
1pp|41pp_74fS
1ff|41pp_74f
O|34fS
1ff|34f_46fS_65ffS_70fS_74ffS
1ff|70fS_74fS
1ff|46ppS_58pS
1ff|70fS_74ffS
O|70fS_75ffS
1ff|67ffS_70f_75ff
O|39fS_51pS_67ff_70f_75ff
1ff|39f_51p_70f
O|39f_67pS
1ff|39fS_51ppS
1ff|67ffS_70fS_75ffS
1pp|67ff_70f
1pp|67ffS_70fS_74fS
1ff|67ff_70f_74f
O|43fS_44ppS_67ff_70f_74f
1ff|43f_70f
1ff|43f_67ff_70ff
O|43fS_50fS
O|60fS_72fS
1ff|60f_65fS_72f
O|29pS_41fS_60f_65f_72f
1ff|41f_65f
O|41f_60pS
O|41f_60fS_65fS_72fS
1ff|41f_60f_65f_72f
1ff|41ppS_53fS_60f
1ff|41pp_53f
O|41pp_53f
1ff|41pp_72fS_74fS
1ff|41pS_72f
O|41p_70ffS
1ff|34pS_46fS_65fS_74fS
1p|46f_65f
1ff|46f_58p
O|46f_70ffS
1ff|46pS_72ff
1pp|74ffS
1ff|36fS_75ffS
1ff|36f_75ff
1pp|36f_48pS_75ff
O|36f_48p_67ffS
1ff|36f_48p_67ff
1f|36f_48pS_67ff
O|36f_48p_67fS_75ffS
1ff|36f_48p_67f_75ff
1ff|36f_48ppS_67ffS_74ffS
O|36f_74ff
1ff|36f_74ff
1pp|67ffS
1ff|38fS_70fS_77ffS
1p|38f_50pS_77ff
O|38f_50p_65ffS
1ff|38f_65ff
1pp|38f_50pS
O|38f_50p_70ffS_82ffS
1f|38f_67ffS_79ffS
1pp|50ppS
1ff|50pp
1ff|51fS_67ppS
1ff|41fS_67ffS_79ffS
O|41f_48pS_67ppS
O|41f_48p_69ffS_77ffS
1ff|43fS_67ffS_70fS_74fS_79fS
1pp|43f_67ff_70f_74f_79f
1ff|43f_50pS
1pp|43f_50p
1pp|43f_50p_67ffS
1ff|43ppS_62ffS_67ffS_74fS
O|39ff_63f_67f_70f
1ff|39ff_51p_63ffS
1ff|39ff_51f_67fS_75ffS
1ff|39ff_51f_67ffS_74ffS
1ff|39pS_70ffS
1ff|34fS_46fS_74f
O|46f_74f
1ff|46f_65fS
1pp|46ppS
1ff|46pp_65fS_70fS_74fS
O|46pS_58fS
O|46p_58f
1ff|46p_65fS_70pS_75ffS
1ff|46p_65fS_74fS
1pp|46fS_72ffS
1ff|46f_70ffS
O|72p
1ff|41fS_72p
1pp|41f_53p
1ff|41f_65ffS_72ffS
1ff|41f_53p_65ffS_72ffS
1ff|41f_53p_72ff
1ff|41f_74ffS
1pp|41f_74ff
1f|72ffS
1ff|53ppS_70ffS
1pp|43f_62fS_70fS
1ff|43f_62f_70f
1ff|43f_45ppS_55fS
1ff|43ppS_55ppS_69ff
1ff|43pp_62fS_67ffS
1f|43pp_67ff
1pp|39ffS
1ff|39ff_46pS
1pp|39ff_46p_62fS
1ff|39ff_62f
O|39ff_63ffS
1ff|39ff_63ff
1ff|39ppS_62fS
1p|39pp_62f
1pp|58fS
1pp|34p_46p_53fS_62fS
1ff|53fS
1pp|34fS_58fS
1ff|34ppS_53fS
1ff|29fS_53fS_57fS_60pS
1ff|29f_57f_60p
1ff|29f_41p
1ff|57f
1ff|29ppS_41pS
1ff|29ppS_53fS
O|29pp
1ff|29ppS_41p_53fS_57pS
1ff|53f_60pS
1ff|36fS_60p
1ff|31fS_55pS_58pS_62fS
O|31f_58p_62f
O|43f_55fS
1f|43p
1ff|43p_65fS
1ff|43p_50fS
1ff|43ppS_55fS_58pS
1ff|43p_55fS_58pS_65fS
1ff|43p_55fS
O|43p_50fS_55f
1f|50f
1ff|43ppS_55fS_58pS_65fS
1ff|43ppS_50fS
O|51fS_55ff
O|39fS_55fS_58pS
1ff|39f_58p_65fS
O|39f_65f
O|39f_46p_55fS
1ff|39f_46p_55f
O|39f_55f
1f|39ppS_51f
1ff|39pp_65fS
O|39pp_65f
1ff|39pp_46pS
1ff|39pp_46ppS_58ffS
O|39pp
1ff|39pp_51fS_58ppS
O|39pp_58fS_65ffS
1ff|39pp_65ff
O|39pp_46pS_65ff
1ff|39pp_46p
O|39pp_62fS_63pS
1ff|39pp_62f
1ff|39pp_51fS
1f|39pp_51f
1ff|39pp_51f_63ffS
1ff|39pp_51f_63ff
O|39pp_62ffS
O|60fS
1pp|62ffS
O|34fS_62ff
1ff|34f_62ff
1ff|34f_46pS
O|34f_58fS
1ff|34f_65fS
O|34f_46f_62fS
1ff|34f_62f
O|34f_62fS_65fS_70ffS
1ff|34f_62f_65f_70ff
O|34f_46f_60fS_62fS
1ff|65fS_70fS
O|29fS_60fS_70fS
1ff|29f_41pS_60f_65fS_70f
O|29f_60f
1f|41pS
O|60fS_69ffS
1ff|60f_69ff
1ff|41f_60fS_67ffS
O|41ppS_53pS
1ff|41pp_53p
O|60fS_65ffS_69fS
1ff|65ff_69f
1p|41f_60fS_69ffS
O|41f_70ffS
1ff|41f_53pS_69fS
1ff|41f_69f
1ff|41f_53fS_67ffS
1pp|41ppS_53fS_67ff
1ff|62pS_65ffS
1ff|31fS_43fS_62fS_67ffS
1ff|31f_67ff
1ff|31ppS_43fS_67ff
O|31pp_43f
O|43f_62ffS
O|62ffS_67ffS
1ff|62ff_67ff
O|43pS_67ff
1p|39fS_67ffS
1ff|39f_46pS_67ff
O|39f_62ffS
1ff|39f_51fS_62ppS
1ff|39f_51f_63ffS
1pp|39f_63ff
O|62ffS
1pp|39fS_51ppS_60fS
1ff|34ppS_46fS_62ff
1ff|34pp_46pS
O|34pp_46p_53fS_58fS
1ff|34pp
1ff|34pp_46f
1ff|34ppS_53fS_58pS_63fS
O|34pp_53f
1ff|34fS_53fS_58fS
1f|29fS_41ppS_53fS_60fS
1pp|29f_53f_60f
1ff|29ppS_41f_53fS_62ffS
O|29pp_62ff
O|29pp_53fS_60fS
O|41pS
1ff|41p_58ffS
1ff|31fS_58ff
1f|43fS
1ff|55fS_65ffS
1ff|55fS_58pS_67ffS
O|39ffS_70ffS
1ff|39ff_70ff
O|39ff_69ffS
1ff|39pS_67ffS
O|34fS_70ffS
1ff|34f_70ff
O|34f_70ff
O|34f_69ffS
1f|34f_67ffS
1pp|29fS_72ffS
1ff|29f_72ff
1f|72fS_74fS
1ff|72f
1ff|53pS_70ffS
1ff|67pS
1ff|43ffS_67p
O|43ff_67p
O|43ff_55fS
1ff|43ff_72ffS
1pp|43ff_74ffS
O|43fS_55fS_72ffS
1ff|43f_72ff
1ff|43f_67ffS
1ff|39ffS_67f
O|39ff_67f
1ff|39ff_72fS
1pp|39ff_74fS
1f|39ppS_51pS_72ffS
1ff|39pp_51p_72ff
O|39pp_70fS
1ff|39fS_72ffS
1ff|34ppS_46fS_74ff
1p|46pS_58pS_74fS
1ff|46p_58p_65fS_74f_75ffS
1pp|58p_74fS
1ff|74f
1ff|46pS_72ffS
1ff|46ppS_70ffS
1ff|41fS_72ffS
1ff|41f_72ffS
1ff|41pS_53fS
1ff|41p_53f_72fS
1ff|41p_53f_74fS
1f|41p_72fS
1f|41p_70ffS
1ff|41p_70ff
1ff|53ppS_67ff
1ff|43ffS_67ff
1ff|43ff_67ff
1p|43ff_67ff
1p|43ff_55fS
1ff|43ff_55f_74fS
O|43ff_72ffS
1ff|43ff_72ff
O|43ff_72ff
O|50fS_70ffS
1f|39ff_67ff
1pp|39ff_46p_67fS
1ff|39ff_67f
1p|39ff_46pS_51fS
1f|67fS_75fS
1ff|67f_75f
1f|39ppS_51fS
1ff|39pp_67ffS_74ffS
O|39pp_74ff
1p|38pS_65fS_70pS_74fS
1f|38p
1ff|38p_46fS
O|38p_46f
1ff|38p_65ffS
1ff|38ppS_46ppS_50p
1pp|38pp_46pp_65fS
1pp|38pp_65f_70fS_74fS
1p|38ppS_46fS_65ppS_74f
O|65ffS_74ffS
1p|42pS
O|30fS_42fS_62fS_66fS_69fS_72fS
1f|69f_72f
1ff|42pS
1f|62ffS_66fS_74ffS
1ff|62ffS_72ffS
1ff|31fS_43fS_62fS_67ffS_70ffS
1p|43ppS_62f
1ff|43pS_55fS_62fS_67fS_74ffS
1ff|36fS_48pS_64fS_67fS_72ffS
O|36f_72ff
1ff|64fS
1p|64f
1ff|36pS_48pS
1f|36p_48p
1ff|36p_48p_64ffS_72ffS
1p|36p_74fS
1ff|36p_74f
O|43fS_72ffS
1pp|70ffS
1ff|79ffS
1p|79ff
1f|43p_67ffS_70fS_74fS
1ff|67ffS_72ffS
1ff|36fS_48pS
1ff|36f_48p_64fS
1pp|36pS_48pS
O|36pS_48pS
1ff|36p_64ffS_72ffS
1ff|36p_72ff
1ff|31fS_43fS_72ffS
1ff|31f_43f_72ff
O|43f_70fS
1ff|43ppS_67ff
1f|62fS
1pp|43ppS
1ff|43pp_50fS
1f|43pp_50f
O|43pp_60ffS
1ff|43pp_60ff
1pp|43pp_55fS
1ff|36fS_60f
1f|36f_48ppS_60f
1ff|36f_48pp_60f
O|36f_55fS
1ff|36f_55fS_60fS
1ff|36f_58ffS
O|58ff
1ff|31fS_43fS_55f
1f|31f_43f
O|31f_43f_55fS
1p|67fS
1ff|55fS_58pS_67f
1ff|43ppS
1ff|43pp_58pS_67fS
1ff|43pp_58p_62fS_67f
1pp|43pp_50fS_67f
O|36fS_60f
O|36f_60fS
1ff|36f_60f_64fS
O|36f_64f
1ff|36f_48p_55fS
1ff|36f_60fS_64ffS
1pp|48pS_64ff
1f|43fS_55fS_58pS_62fS_67fS
1ff|58p_62f_67f
O|50pS
1f|43pS_58ppS
1f|43fS_50fS_55fS_58fS_62fS_67fS
1f|55f_58f_62f_67f
1ff|43pS_50fS_62f
1f|43fS_55ppS
1pp|43ffS_50fS_55fS_58fS_62fS_67ffS
1ff|58f_62f_67ff
1pp|43ppS_50pS
1ff|43pS_50fS_55pS
O|43p_50f
1f|43p_50f_58fS_62fS_70ffS
1f|43ppS_50pS_55fS_66pS
O|43pp_50p_55f
1ff|43pp_50p_62ffS_67ffS_70pS_74pS
1f|43ppS_50ppS_55fS
1ff|43pp_55f
1f|43pp_55f_67ffS_70fS_77ffS
1ff|43ppS_50ffS
1f|36ppS_39ppS_48ppS
1ff|36fS_48pS_67ffS_72ffS_76fS
1pp|48pS
1ff|36fS_48pS_64ffS_67ffS_72ffS
1ff|36pS_48ppS
1f|36fS_48pS
1ff|36f_48p_55fS_60fS_64fS_67fS
1p|60f_64f_67f
1ff|36ppS_48ppS
1ff|36f_48p_55fS_60pS
1ff|36p_48pp
1ff|36p_48pp_55fS
1f|36p_48pp
1ff|36p_48pp_55fS_60fS_67fS
1ff|55f_60f_67f
1f|48pS_55f
1ff|39fS_55fS_58pS_63fS_67fS
O|39f_63f_67f
O|39pS_55fS
1pp|39fS_51pS_55fS_58fS
1ff|39f_51p_58f_63fS_67fS
1p|39f_51p_55ppS_58f_63f_67f
1ff|39f_63fS_67fS
1p|39ppS
1ff|39pp_51pS
1ff|39pp_55fS_58fS
1ff|39ppS_51fS
1ff|39pp_51f_58fS_63fS_70fS
O|39ffS
1ff|39ff_63ffS_75ffS
1ff|63ff_75ff
1ff|34fS_46fS_62fS_65fS_74fS
1ff|34f_62f_65f_70fS_74f
1p|34f_46pS
1pp|46ppS_62fS_65fS_70fS
1pp|46pS_58pS
1pp|46p
1ff|62fS_65fS
1ff|62f_65f
1p|62pS
1ff|38fS_50fS_62fS_66fS_69fS
1ff|62f_66f_69f
O|38pS_50pS
O|38fS_50fS
1ff|38f_50f
1ff|38f_50f_62fS_66fS_72ffS
1ff|66f_72ff
1ff|36pS_38pS_50pS_62ppS
1f|31ppS_43fS
1ff|31ppS_43f_67ffS_70fS_79ffS
O|67ffS_79ffS
1ff|79ff
1p|67ffS_70fS_75fS_79ffS
1ff|67ff_70f_75f_79ff
O|67ff_70f_75f_79ff
1f|39fS_51fS_75f
O|51f_67fS
1ff|70fS_75fS
1ff|51p
1f|51p_67ffS_72ffS
O|51fS_72ff
1f|65fS
1f|46fS_70fS_74fS
1ff|46pp_58pS
1pp|46pp_58p
O|46pp_65fS_70fS
O|46fS_58pS
1ff|46f_62fS_65fS_70ffS
1ff|65f_70ff
O|46fS_70ff
1pp|46f_60fS_65fS_69ffS
1ff|46f_65f_69ff
1f|41fS_60ppS_65f_69ff
1ff|41f_65f_69ff
O|41f_60fS
1pp|53p_69fS
1ff|62fS_66fS_69f
1f|42ffS_62f_66f_69f
1ff|42ff_62f_66f_69f
O|42ff
1ff|42ff_70ffS
1pp|42ff_54ffS_70ff
1ff|42ff_54ff
1ff|69fS
1ff|69f
O|43ffS
1pp|43ff_50fS_67ff
O|43ff_50f
1ff|62fS_67ffS_70fS_74fS
1pp|62f_74f
1ff|41pS_53pS
1ff|63ffS_67fS_70fS_74fS
1f|63ff_67f_70f_74f
1ff|39ffS_51fS_70f_74f
O|39ff_51f_63fS
O|39ff_51f_75fS
1ff|39ff_51f_63fS_67fS_75f
1p|39ff_51ppS
1ff|39pS
1ff|39p_51fS_74fS
1ff|39p_51ppS_72ffS
1pp|39fS_70f
1pp|34fS_46fS_72ff
1f|34f_46f_72ff
1p|46pp_65ffS
1pp|46pS_65ff
1ff|46p_62ffS
1ff|46fS_61ppS_62ff
1p|60ffS
O|60ff
1ff|29pS_41pS_60ff
1pp|29p_41p_60ff
1ff|41p_57pS
1ff|41p_57pS_60fS
O|41p_60f
1ff|41p_57fS_65fS
1ff|41p_57f_65f
1pp|41p_48p_66ppS
1ff|41p_69ffS
1pp|31fS_43fS_62fS_67fS_70fS
O|43f_67f_70f
1pp|62fS
1pp|43ppS_55fS
1ff|43pS_55pS
1pp|62fS_70fS
1ff|41ppS_53pS_62pS_69fS
1p|63fS_67fS
1ff|63f_67f
1p|39ffS_51pS
1pp|39ff_51p
1f|39ff_51p
O|58pS_63fS_67ffS
1pp|58p_63f_67ff
1pp|39ffS_51fS
1ff|39ff_55fS_58fS_63fS_67fS
1ff|58f_63f_67f
1ff|42ppS
O|38fS_50pS_53pS_58pS_62fS_65fS
1ff|38f_58p_62f_65f
O|38f_50p
1ff|38f_50p_53fS
O|38f
1ff|38f_53fS_58fS_62fS_65fS
1ff|58f_62f_65f
1pp|38ppS_46fS
1pp|36pS_41pS
1ff|57fS_60fS_65fS
1ff|57f_60f_65f
1pp|29pS_41fS_65f
1p|41f_60pS
1ff|41f_60pS_65fS_69fS
1ff|41ppS_53pS
1ff|41pp_53p_60fS
1ff|41pp_60fS
1ff|41pp_60f_72fS
1ff|36pS_48pS_60fS_63fS_67fS_72fS
1ff|36p_48p_60f_63f_67f_72f
1ff|36fS_48p
1ff|36f_48p_60fS
1ff|36f_48p_60fS_63fS_67ffS_72ffS
1f|36ppS_74ffS
1ff|36pS_48pS_72ffS
1p|36p_48p_67fS
1f|39ffS_67f
1ff|39ff_51ppS_63ffS
1pp|39ppS
1ff|39pp_51ppS_70fS
1ff|39pp_51pp
1ff|39pp_51pp_72ffS
1ff|39pp_51pp_72ff
1ff|39pp_51pp_74ffS
1f|46fS_65fS_70fS_74fS
O|46f_70f_74f
1ff|46ppS_58ppS_65fS_74fS
1ff|46pp_58pp
1ff|46pp_58pp_65ppS_72ffS
1ff|46f_70ff
1ff|36fS_67fS_72ffS
1ff|36f_72ff
O|36f_48p_63fS
1ff|36f_48p_63fS
1p|63f_67fS_72fS
1ff|63ppS
1pp|36p_48p_63fS_70ffS
1ff|36pS_38pS
1ff|39fS_63fS_67fS
1ff|39f_63f_67f
1ff|39f_58fS
1pp|39f_70ffS
1p|39f_51pS
1ff|39f_51p_72fS
1ff|39f_70ffS
1ff|46fS_65ff
1f|46f
1f|46ppS_58pS_65ppS_70fS
O|46pp_58p
1ff|31fS_43fS_62fS_67fS_70f
1ff|31f_43f_67f_70f
1p|31f_43f
1ff|31f_43f_62fS
1f|31f_62fS_72ffS
O|31f_43p_70fS
1ff|31f_62fS_70f
1f|60fS_65fS_69fS
1pp|60f_65f_69f
1ff|29ppS_41fS_65f_69f
1ff|41f_65fS
1p|60fS_70ffS
1pp|53fS_70ff
1ff|41ppS_53f
O|41pp_60fS_69ffS
1ff|41pp_60f_69ff
O|63fS_67ffS
1ff|63f_67ff
O|63f_67ff
1ff|39ffS_51pS_67ff
O|39ff_51p_58pS
O|39ff_51p_58fS_63fS
O|39ff_72ffS
1f|39ff
1f|62fS_65ffS
1ff|62f_65ff
O|46fS_65ff
O|62pS
O|62fS_65fS
1ff|62fS_65fS_72fS
1p|46f_60fS_65fS_69fS
O|60f_65f_69f
O|41pS_60f_65f_69f
1ff|41p_65f_69f
O|41p_60fS
O|41p_60pS_65fS
1pp|41p_60fS_69fS
1ff|41p_60f_65fS_69f
O|41p_65f_69f
1ff|41p_48pS_69f
1pp|41p_48p_60pS
1ff|41p_48p
O|41p_60fS_69fS
1ff|41p_69f
O|41p_60fS_67ffS
1ff|60f_67ff
O|41pS_53pS_60f_67ff
O|41p_60pS_69fS
O|41p_60p_69f
O|53pS
1pp|60fS_67fS
1f|60f_67f
O|41ppS_53fS_60f_67f
1ff|41pp_53f_60f_67f
1ff|41pp_53f_60pS_65fS
1ff|41pp_65f
O|43ff_67ffS_79fS
O|43pS_55pS
1pp|67fS_79fS
O|67pS_79fS
O|67p_70pS_79f
O|39fS_51pS_67p_70p_79f
O|39f_51p_70p_79f
O|39f_51p_67ffS
O|39f_51p_67pS_70fS
O|39f_67fS_77fS
O|39f_67f_77f
O|75fS
O|67fS_75f
O|51pS_63fS
O|51p
O|65f_74fS
O|46pS_65f_66ppS_74f
O|46p_65f
O|46p_53ppS
O|46p_53pp
O|46p_58ppS
O|46p_58pp
O|46p_58pp_62pS
O|46p_58pp_62p
O|46p_62p
O|46p_60pS
O|46p_60p
O|60p
O|58pS
O|58p
O|41ppS_58p
O|41pp_58p
O|41pp_57ppS
O|41pp_57pp
O|41pp_48ppS_57pp
O|41pp_48pp
O|41pp_48pp_57ppS
O|41pp_48pp_55ppS
O|41pp_55pp
O|53pp
O|31ppS_43ppS_55ppS
O|31pp_43pp_55pp
O|43pp_55pp
O|43pp_53ppS
O|50ppS
O|50pp
1ff|53ppS
1pp|55pS
O|55p
1ff|58pS
1p|55pp
O|55pp_62ppS
O|55pp_62pp_67pS
1pp|62pp_67p
1ff|55ppS_62pp_67p_70pS
O|55pp_62pp_67p_70p
1f|55pp_62pp_67p_70p_74pS
1pp|55pp_62pp_67p_70p_74p
1ff|55pp_62pp_70ppS_77pS
O|55pp_62pp_70pp_77p
1pp|55pp_62pp_67pS_77p
O|55pp_77p
1ff|55pp_67pS_77p
O|55pp_67p
O|55pp_67p_70fS
1pp|55pp_67p_70f
O|55pp_62pS_70f
1ff|55pp_62p_70f
O|55pp_62p_67pS
1p|55pp_62p_67p
O|55pp_62p_67p
1ff|55pp_62p_70pS
1pp|55pp_62p_70p
O|55pp_65pS
O|55pp_65p
1ff|55pp_67fS
1pp|55pp
1f|55pp_62pS
O|55pp_62p_70fS
1ff|55pp_70f
1f|55pp_62fS
1ff|55ppS_67ffS
O|55pp_62f
1ff|55pp_62f_70ffS
1f|55pp_67ppS
O|55pp
1f|62pS
1p|62fS
1ff|31fS_43fS_62fS_70ffS
O|31f_43f_62f
1p|43f_55fS_62fS
1ff|43f_70ffS
O|43f_70ff
1ff|50fS_62fS
1p|60ppS
1ff|39fS_51pS_62fS_70ffS
1ff|39f_51p_62f_70ff
1f|39f_51p
1ff|39f_51p_62fS
1p|39pS_51pS_62fS
1ff|39p_51p_70ffS
1f|46pS_62ff
1ff|34fS_46fS_62pS_65pS_70fS
O|34f_65p_70f
1p|62ppS
1ff|46f_62fS_70ffS
O|62f_70ff
O|29pS_41fS_60fS_65fS_70fS
1ff|29p_41f_60f_70f
O|41ppS_60fS_65ffS
1f|60ffS
1ff|41ppS_53pS_60ff
1ff|41pp_62ffS
1ff|41ppS_65ffS
1f|31fS_43f_67ff
O|43f_58fS
1ff|43f_58fS_62fS
1f|58f_62f
O|43ppS_50fS_58f
1ff|43ppS_50ppS_55ffS_58ppS
1f|43pp_55ff
1ff|43pp_55ff_62ffS
1p|43pp_62ff
1ff|43ppS_65ffS
1ff|27fS_39ffS_67ff
1ff|39ff_58ppS
1ff|39pS_62ppS
O|39pS_51pS_58fS_65fS
1ff|39pS_51ppS_58ppS_65f
1f|39ppS
1ff|58fS_62ffS
1ff|39fS_62ff
O|58fS_62ffS
1ff|58f_62ff
1ff|34fS_46pS_62ff
O|34f_46p_62ff
1f|34f_53fS
1f|58pS
1f|53fS_58p_63fS
1ff|34fS_46pS_53ppS_63f
1ff|53fS_62fS
1ff|34fS_58fS
1ff|34f_58f
1f|34f_53pS
1f|60fS
1ff|29pS_41fS_60f
O|29p_41f_60f
1f|29p_41f
1f|29p_41f_53fS
1ff|29p_41f_53fS_60ffS
1ff|29p_41f_60ff
1p|29ppS_65fS
1ff|60fS_72ffS
1ff|48pS_60f_72ff
1f|72ff
1ff|31fS_43fS_67fS_70fS
O|31f_43f_67f_70f
1pp|43f_62ffS_74fS
1ff|62ff_74f
1pp|62ff
1f|50pS
O|43ppS_62fS
1ff|43pp_55fS_62f
1ff|43pp_62fS_67ffS_74fS
1ff|63fS_67fS_70fS
1ff|39fS_51pS_63f_67f_70f
1ff|39f_51p_67f_70f
1f|51p
1ff|63fS
1pp|51ppS_63fS_72fS
1ff|51pp_63f_72f
1ff|51ppS_70fS
1pp|51fS_63fS
1ff|51f_63f_67fS
1ff|34fS_46pS_65fS
1p|46p_65f
1ff|46p_65f
1ff|46p_62fS
1f|62fS_70fS
O|62f_70f
1ff|46pS_70f
O|41fS_65f_69f
1ff|41f_48ppS_67ffS
O|41f_60fS_65ffS
1ff|41f_60ff
1ff|53p_65fS
O|43fS_67ff
1f|43f_50pS_67ff
1p|43f_50p
1ff|43f_58fS
O|43f_58f
1ff|43f_55fS_58f
1f|62ff
1ff|50fS_67ffS
1f|65f
1ff|39fS_51pS_65f
1f|39f_65f
O|39f_46pS
1ff|39f_46p
1ff|39f_46p_51fS
1f|39f_46p
1pp|39f_46p_58fS_63ffS
1f|39f_46p_58f_63ff
1ff|39f_58f_63ff
1ff|39f_46fS
1ff|39f_54fS_58pS_63fS
O|39f_54f_58p
1f|46pS
1ff|38fS_53pS_58fS_62fS
1ff|38f_53p_58f_62f
1p|38f_58f_62f
1ff|38f_53pS
1f|38f
1ff|38f_50pS
1p|38f_50p
1f|38f_62fS_65fS_70fS
O|62f_65f_70f
1ff|50pS
1f|50p
1f|50p_60fS_65fS_69fS
1ff|41fS_60f_65f_69f
1p|41f_69f
1ff|41f_48pS_60ppS_69f
1ff|41f_60pp_69f
1ff|41f_53pS_60pp
1ff|41f_60fS_65fS_69fS
1pp|43ppS_53pS
1ff|62fS_70fS
1p|43fS_67fS_70f
1ff|43f_50p_67ffS_74ffS
1ff|43f_50p_74ff
1pp|43f_55fS
1ff|43f_67ffS_72ffS
1f|43f_72ff
1ff|39fS_67ff
1f|39f_67ff
1pp|39f_46p_67fS_70ffS
1ff|39fS_66fS_70fS
1ff|39f_66f_70f
O|39f_51pS_66f_70f
1pp|39f_51ppS_66fS
1ff|34pS_46pS_62fS_65fS_70fS
O|34p_46p_62f_65f_70f
1f|34p_46p_62f_65f_70f
1pp|34p_62fS_65fS
O|34p_65f
1f|34p_46pS
O|34p_65ff
1ff|34p_70ffS
1ff|60pS_65fS_70fS
1ff|41fS_60p_65f_70f
1ff|41f_60fS_69fS
1pp|41f_69f
1p|41f_60fS
1ff|41f_58fS
O|41f_53pS_58f
1ff|31pS_43pS_58fS
1ff|43p_58f
1ff|43p_57pS
O|43p_55fS
1f|43p_50fS
1ff|43ppS_55fS
1f|43pp
1pp|43pp_70ffS_82ffS
O|39fS_51pS_70fS_82ffS
1ff|39f_51p_70f_82ff
1p|39f_51p
1f|39ppS_81ffS
1ff|65fS_70fS_77fS
O|65f_70f_77f
1ff|34pS_46pS_70f_77f
1ff|34p_46pS
1p|34pp
1ff|34pp_65ffS_74ffS
1ff|34pS_46pS
1ff|65fS_74fS
O|29pS_65fS_72ffS
1ff|29p_41pS_72ff
1ff|29p_72ff
1pp|65fS
1ff|41pp_72ffS
1ff|41pp_74fS
O|41pp_53pS_74f
1ff|41ppS_72ffS
1pp|53pS_70ff
1ff|43f_50ppS_70fS_82ffS
1f|43f_78ppS
1ff|43f_69ffS_81fS
1f|65fS_77fS
1f|65f_77f
1ff|39ffS_51pS_65f_77f
1ff|39ff_65f_77f
1ff|39ff_51p_63fS
1ff|39ff_63f_75ffS
O|39fS_51fS
O|39f_60fS_72ffS
1f|62fS_74fS
O|34fS_74f
1f|34f_46p
1p|34p_46p
1f|34p_74fS
1ff|34ppS_46pS
1p|34pp_46p
1ff|34pp_46p
O|58fS_70fS
1ff|60fS_72fS
O|60f_72f
1ff|29pS_41pS_60f_72f
1f|29p_41p_72f
1f|29p
O|29p_41fS
1ff|29p
O|29p
1ff|29p_41fS
O|29p_41f_62ffS
1ff|31pS_43fS_58fS_70ff
O|31p_58f_70ff
1f|31p
O|31p
1ff|31p
1f|31p_43fS
1ff|31p_43f
1f|31p_43f
1ff|31p_43f_60pS_71pS_72ppS
1f|43f_62ffS_74ffS
1ff|36fS_62ff_74ff
O|36f_58fS_70fS
O|36f_48p_58fS_70fS
1ff|31fS_43fS_62ffS_74fS
1f|31f_62ff_74f
1ff|31f_43p_62ffS_74ffS
1f|31f
1ff|31f_43p
O|43pS_70ffS_82ffS
1f|70ffS_82ffS
1ff|36fS_70ff_82ff
1ff|36f_72fS_84pS
1ff|36f_48pp
1f|36f_74ffS
1ff|36f_48p_74ffS_86fS
1ff|29ppS_31pS_32ppS_70ffS_82ffS
O|70ff_82ff
1ff|31f_43f_67ffS_79ffS
1ff|31f_43f_67ff_79ff
1ff|31f_67ff_79ff
O|43ppS_67fS_79fS
1ff|67f_72pS_79f
1pp|36fS_67f_72p_79f
1pp|36f_67f_72p_79f
1ff|48f_67ffS
O|48fS_66ppS
1ff|48f
1ff|48f_64ffS_72ffS
1f|48f
O|48f_67ffS
1ff|48f_67ff
O|64fS
1ff|31fS_43fS_62fS_70fS
1f|31f_43f_70pS
O|31ppS_43f
1ff|31pp
1ff|31pp_70ffS
O|31pp
1ff|31ppS_62fS_70fS
1ff|31pp_62pS_70fS
1f|31pp
O|62fS_70fS
1ff|36f_48p_62pS_70fS
1ff|36f_68ppS
O|36f_64ffS
1pp|36f_48fS
1ff|36f_64fS_70ffS
1ff|43fS_62fS_70ffS
O|43f_62f
O|43f_62fS_70ffS
1ff|36fS_64fS_70fS
1p|48pS
1ff|43fS_62fS_70fS
1ff|43f_50ppS
1ff|43f_58fS_67fS
1f|43f_50fS
O|43ppS_50fS
1ff|55fS_64fS
O|36fS_55f_60fS_64f
1ff|36f_55fS
1ff|36f_55fS_60fS_64fS
1ff|55ffS_64fS
1ff|36fS_48fS
1ff|36f_48f_55ppS
1ff|38fS
1ff|39fS_53ppS_55pS_58pS_63fS
1p|39f_55p_58p_63f
1ff|39f_51pS_58p
1ff|39f_55ffS_58fS_63ffS
1ff|55ff_63ff
O|51pS
1ff|41fS_57fS_60fS
1f|41f_57f_60f
1ff|53pS_57pS
1ff|31fS_55fS_58fS_63ffS
1f|31f_43fS_55f
1ff|31ppS_55ffS
1ff|31pp_58fS
O|38fS
1p|38f
1ff|33ffS_53fS_57fS_60fS
1f|33ff_53f_60f
1ff|33ff_45pS
1ff|53fS_57fS_60fS_65fS
1ff|45fS_60f
1ff|45f_65ppS
1ff|34f_58fS
1ff|34f_58fS_62fS
1ff|38fS_54ffS_57pS_60fS
1ff|38f_50fS
1ff|38f_54ffS_60fS
O|38f_54ffS_60fS
1ff|38f_54ffS_57fS_60fS
1ff|54ffS_57fS_60fS
1pp|45fS
O|31fS_55ff_58f
O|31f_55ff_58f
1ff|31f_55fS_58fS_62fS_67fS
O|31f_55f_58f_62f_67f
1p|55fS
1p|43ppS_55f
1pp|55fS_58fS_62fS_67fS
1ff|50fS_62f_67f
1p|55fS_58fS_62fS_67fS
1ff|55f_58f_62f_67f
O|39fS_62f_67f
1ff|39f_55pS_58fS
1ff|39f_46pS_55fS_58ppS_62pS_67fS
1ff|39f_46p_55f_58pp_62p
O|39f_46p_51pS_58pp_62p
1ff|55fS_58pS_62fS_65ffS
1ff|34fS_46pS_58fS_62fS
1ff|34f_46p_58f_62f
O|34f_46ppS
O|34f_46pp
1ff|34f_53fS
O|53pS_58fS_63fS
1p|34ppS_46fS_58f_63f
1p|34pp_46f
1ff|53fS_58pS_60fS
O|58p_60f
1ff|29fS_41fS_60f
O|29f_41f_53pS
1ff|29f_53pS_57fS_60fS_65fS
O|57f_60f_65f
O|29pp_41p_53pS
1ff|29pp_41p
1ff|29pp_60fS
1ff|31pS_43pS_55pS_58fS
1ff|58pS_67fS
1p|31p_43p
1ff|31p_55fS
1p|31p_43ppS
1ff|31p_55fS_58pS_67fS
1ff|55fS_58pS_67fS
1ff|39pS_55f_58p_67f
1ff|39p_58p
1p|39p
1ff|39p_62fS
1ff|39p
1ff|39p_46ppS
O|39p_46pp
1ff|39p_63fS
1ff|39p_63f
1ff|39p_51pS
O|46fS_63ffS
O|34fS_46fS_65ff
O|34f_46f_53fS
1ff|34f_46f_53f
1ff|62fS_65fS_70ffS
1ff|62f_65f_70ff
1ff|60fS_65fS_69fS
1ff|29pS_41fS_60f_69f
O|29p_41f
1ff|36fS_60pS
1ff|30fS_42fS_62fS_66fS_69fS
1ff|30f_42f_62f_66f_69f
1ff|30f
1ff|30f_62ffS_66fS_69fS
1ff|30f_42ffS
O|30f_42ff
1ff|36ppS
1ff|36pp
1ff|31fS_62ffS_70ffS
1ff|31f_62ppS
1ff|42ppS_62fS_67ffS_74fS
O|62f_67ff_74f
1ff|43p_55fS_62ffS_72fS
O|43p_55f_72f
1ff|43p_62fS_70fS
1f|51ppS_63fS_67fS_70pS_75fS
1p|63f_67f_70p_75f
1ff|39ffS_51pS_63f_70p_75f
1p|39ff_51p
O|39ff_51p_63fS_74fS
1ff|63f
1ff|39fS_51fS_63f
1ff|67ffS_70fS
1ff|39ffS_63ppS_67ff
1ff|51p_63fS_70fS
1ff|41fS_53fS_63fS_72ffS
O|34fS_46fS_74f
1ff|46f_74f
1p|46ppS
O|46pp_62fS_65fS_70fS
1ff|46pS_58pS
O|46p_62ffS_65fS_74fS
1ff|46p_65f_74f
1f|62fS_65ppS_72fS
1ff|42ppS_60fS_65fS_72ffS
O|60f_65f_72ff
1ff|41fS_60f_65f_72ff
1p|41f_72ff
1ff|41f_60pS
1ff|41f_60fS_65fS
1ff|41f_53pS_60fS_72fS
1f|41f_72ffS
O|53fS
1ff|53f_70fS
1ff|36fS_67ffS_75ffS
1ff|36f_67ff_75ff
O|36f_48pp_67ffS
1ff|36f_67ff
1ff|36p_48p_67ffS
O|36p_48pS_67fS_77fS
1ff|39ppS_67ffS_70fS_79ffS
1ff|67ff_70f_79ff
1ff|39fS_51pS_70f_79ff
1f|39f_67fS
1ff|51p_69ffS
1ff|70ffS_82ffS
1ff|43fS_70ff_82ff
O|43f_70ff_82ff
1pp|43f_70fS_82fS
1f|43pp_55fS
1ff|72fS_84fS
1f|69ffS_81fS
1ff|41fS_69ff_81f
O|41f_69ff
1f|41f_53pS_69fS
1ff|41f_53p_69pS_72ffS
O|41f_72ff
1ff|41ppS_53fS_69fS_72ffS_81fS
1ff|41pp_53pS
O|41pp_53p
O|53f
1pp|67fS_70fS_79fS
1ff|39fS_51ppS_67f_70f_79f
1f|39f_51pp_67f_70f_79f
1f|39f_51pp
1ff|39ffS_51fS_67ff
1f|51fS
O|51f_69ffS
1pp|70ffS_82ffS
1ff|70ff_82ff
1ff|34fS_46fS_70ff_82ff
1ff|34f_46f_82ff
O|34f_46f_70fS
1ff|34f_70f
1ff|34pS_46fS
1ff|34p_46f_70ffS_82fS
1ff|34p_46f_78ppS
1ff|34p_69fS_81fS
1pp|65ff_77ffS
1ff|29fS_41fS_65ff_77ff
O|29f_41f_65ff_77ff
1p|29f_41f_65pS
1ff|41f_65ff_69ff
1f|41ppS_48ppS
1ff|41pp_48ppS_69ffS
1p|41pp
1ff|41pp_65fS_72ffS
1p|41pS_53fS_63ffS_67ffS_70ffS
1ff|63ff_70ff
1ff|41fS_53fS
1ff|41f_53f
1ff|53f_60ffS_65ffS
1ff|65ff_69ffS
O|41ppS_53p
1ff|43ff_55f
1pp|50pS
1f|43pp_55fS_58fS_62fS
1f|51ppS_55fS_58pS_63fS
O|55f_58p_63f
1ff|39fS_51pS_55f_58p_63f
O|39f_51ppS
1pp|39pp_51f
O|39pp_55fS_58fS
1f|55f_58f
1ff|34fS_46fS_53fS_58fS_62fS
1pp|34f_46f_58f
1ff|34f_53pS
O|34pS_46fS
1f|34p_53fS
1ff|34p_58pS
O|34fS_53pS_58fS
1p|53fS_58fS_60fS
1p|53f_60f
1p|29p_41f
O|29p_53fS
1ff|36fS_53ppS
1f|36f_57pS_60fS
1f|57p_60f
1ff|30fS_42ffS_57p_60f
1ff|30f_42ff_54fS_57ppS_62fS
1pp|30f_62f
1ff|42fS_62f
1ff|31fS_43fS_55fS_58fS_62fS
O|31f_43f_58f_62f
O|43f_67ffS
1ff|58fS_70ffS
1f|39fS_58ppS_68pS_70fS
1ff|39f_70f
1pp|39f_70f
O|39f_70f
1ff|39f_46f
O|39f_63fS
1p|39f_63f
1f|39f_51fS_63f
1ff|39f_63ffS_75ffS
1p|62fS_65fS_70fS_74fS
1p|34pS_46fS_62f_65f_70f_74f
1ff|46f_65f_70f_74f
1ff|62fS_65fS_70fS
1pp|58pS
1ff|62fS_65fS_70fS_74pS
1p|48ppS_53fS
1p|41fS_60fS_72ffS
1ff|41f_72ff
O|41f_69fS
1ff|41f_65ffS_66pS
O|41f_60ffS_65ff
1ff|41f_48p_53pS
O|58fS_62fS
1ff|31pS_58f_62f
O|31p_58f_62f
O|43pS_45ppS_62f
O|43p_55ffS
1ff|43p_55ff
1p|43f_55pS_65fS
1ff|43f_62fS_65f
1ff|36f_60fS_64fS
1ff|36f_60fS_64ffS_67ffS
O|36p_48f
1ff|60fS_64ffS
O|48pp
1ff|43fS_55fS_58pS_62fS
O|50p
1ff|43ppS_55ffS
O|43pp_55ff
1f|43pp_50pS
1ff|55fS_58fS_62fS
1p|55fS_60fS
1p|55f_60f
1ff|36f_55pS
1ff|36f_55f_60fS
1ff|36f_55fS_60ffS
O|36f_60ff
1ff|36f_48fS
1ff|34f_58pS_62fS
O|34f_53ppS
O|34f_62f
1ff|34p_53fS_58fS_62fS
O|58f_62f
1p|56ffS_60ffS
1p|32fS_44fS_56ff_60ff
1ff|32f_44f_60ff
1pp|32f_44f_60ff
1ff|32f_44f_56pS
O|32f_44f
1ff|32f_56fS_60fS
1pp|32pS_34ppS_44pS
1ff|32ffS_44fS
1ff|32ff_56fS_60fS
O|44ffS
1ff|44ff
1ff|30fS_42pS_54fS_58fS
1ff|30f_42p_54f_58f
1pp|30f_58f
1ff|30f_42pS
O|30f_54fS_58fS_61fS
1p|30f_42pS
O|30f_42p
1ff|30f_54ffS_58fS_61fS
1f|30f_54ff_58f_61f
1ff|54fS_58pS_61fS
O|42ppS_54f_58p_61f
1ff|36pS_42pp_61f
1pp|29fS_41pS_53fS_56fS_60fS
1pp|29f_41p_53ppS_56f_60f
1ff|29f_53pp_56f_60f
1ff|29f_41p_53fS_56fS_60fS
O|29f_53f_56f_60f
1ff|29f_41f_53fS_56fS_60fS
1f|29f_41pS
1ff|29f_53fS_56ffS_60fS
1ff|36fS_41f_53ppS
1ff|34pS
O|34f_53f_58f
O|34f_58f
1ff|34f_46f_53fS
1ff|34f_53f
O|34ppS_46p_53fS
1ff|34pp_46p_53fS_58fS
1pp|34pp_58f
O|34pp_46pS
1pp|34pp_53pS
1pp|34pp_46pS
O|34pp_53pS_58fS
1pp|34pp
1ff|34pp_53pS_58pS
O|34pp_58p
1ff|34pp_53fS_58fS
1f|34pp_53f
1ff|39fS_55fS_58fS
O|39f_55f_58f
1ff|39f_55ffS_58fS
O|39f_55ff_58f
1f|39f_55ff_58f
1p|39pp_55fS_58fS
1pp|55ff_58f
1ff|55fS_58fS
1f|58fS
O|43fS_55f_58f
1pp|43f_55f_58f
1ff|43f_55fS_58fS
1ff|50pS_55f
1ff|41fS_53fS_57fS
1p|41f_57f
1f|41f_57f
1ff|41f_53fS_57fS
1p|41f_53pS_60fS
1pp|53fS
1pp|39ffS_53f
1pp|39ff_55fS_58fS
1pp|39ff_55f_58f
1pp|39ff_46pS
1ff|46p_55fS_58fS
1f|39pp_46ppS_51fS
1ff|51pS
1f|38f_45fS
1p|38f_45f_54ffS
1pp|38f_45f_54pS_57fS
O|38f_45f_57f
1p|38f_57f_60fS
1ff|38f_54ppS_62fS
1ff|38f_62f
O|38f_50fS_62f
1ff|38f_54ffS_63ffS
1pp|43f_55f_58p_62f
O|43f_50pS_58p_62f
O|43f_50p
1f|43f_55fS_58fS_62fS_67ffS
1pp|43f_50fS_62f_67ff
1ff|39fS_55fS_58fS_62fS_67fS
1p|39f_55f_58f_62f_67f
1f|39f_67f
O|58f_62f_67f
1ff|39ppS
1pp|51fS_55pS
1f|51f
1ff|43fS_55fS_58fS_62fS_67ffS
O|43f_58f_62f_67ff
1pp|43f_50fS_58f
1ff|43f_50ppS_55fS
1f|43f_50ppS
O|43f_50pp_58fS_62fS_70fS
1ff|41fS_60fS_65fS_69ffS
O|41f_60f_65f_69ff
1pp|41f_48p
1ff|41f_48p_60fS
1p|41f_60fS_65fS_69fS
1ff|39ffS_55fS_58fS_63fS_67ffS
O|39ff_55f_58f_63f_67ff
1f|39ff_46pS
1pp|46p_55ffS_58fS_63fS_67fS
1ff|58f_63f
1pp|39ppS_51pS
1f|44ppS_46fS
O|38fS_46f_58ppS_65fS
1ff|38f_53pS_58pp_62fS_65f
O|38f_53p_65f
1f|38f_46pS
1pp|38f_46p_65fS
1ff|38f_58fS_62fS_65f
1f|50fS
O|36f_55f_60f
1p|36f_48pS_60f
O|55fS_60pS_63ffS
1ff|55f_60p_63ff
1f|46fS
