O
R
C
75f
74fS
74f
72f
70f
67fS
67f
65fS
65f
63fS
63f
36p_60f
36p
36p_48pS
36p_48p
55f
36fS
36f
36f_48pS
36f_48p
36f_55f_60f_63ff
36f_62f
48p_55f
36f_55f_60f_63f
36f_48f
63ffS
63ff
32ff
32ff_44f
34ff
31f_62f
43p_58f
36f_55f_60f
36f_60f
36f_55f
36f_48ppS
36f_48pp
32f_44p
32f
56f
44fS
44f
53f_58f_62f
62f
34f_62f
43f
31f_43pS
31f_43p
43ppS
43pp
38pS
38p
46f
36ppS
58f_62f
48fS
36p_48f
60f_63f
32ff_44p
44pS
44p
53f_58f
58f
31f_55f_58f
31f_58f
31f
43p
32f_44f
60f_63ff
46p_65f
48f
34fS_46pS
34f
32pp
70ff
43fS
29f_41pS
29f_41p
29f
36pS
60f_65f
31f_43fS
31f_43f
67ff
34f_46f
46f_58f
36f_55ff_60f_63ff
60f
48pS
48p
48p_60fS
48p_60f
48p_63ff
48p_67ffS
48p_67ff
48p_55fS
67ffS
48p_70ff
48p_55pS
48p_55p
48p_60p
72ffS
72ff
41f
41f_48pS
41f_48p
41f_53pS
41f_53p
41f_69f
53p
70fS
41f_69ff
41f_65ff
36f_67ff
65ff
48p_70f
48p_72ff
74ff
72fS
41f_72f
41f_48pp
41f_67ff
53pS
41pp
41pp_53pS
41pp_53p
57f
60ffS
60ff
36ff
36ff_48p
29f_41f
57f_60f
29f_41fS
36pp
43ff
31ff
39ff_63f
39ff_51pS
39ff_51p
39ff_51f
39ff
39f
29p_41f
41p_62f
31f_55f
34f_46pS
34f_46p
41p_53pp
41p
30f_42f
42f
38f_67ff
43f_58f
58f_70f
41f_53f
69ff
63f_67f
39pp
58f_63ff
34f_53f
34f_53f_58f_62f
34f_58f
58fS
31ff_43f
43ff_67ff
41fS
34fS
34f_46fS
53f_62ff
62ff
55ff_58f
43f_62fS
43f_62f
70ffS
39ff_70ff
51fS
51f
39ppS
46pS
46p
48ppS
67ff_70ff
55pp
55fS
43f_55f
39p_51p
39f_51f
39f_70ff
29pp_41f
29pp
79ff
39pS
39p
77f
46fS
65f_70f
46ppS
43f_70ff
43f_67ff
41f_72ff
41ppS
75ff
65f_70f_74f
34pp
65pp
41p_70ff
39f_67ff
39f_51pS
39f_51p
65ffS
46pp
31f_43f_67ff
31f_67ff
43f_72ff
51f_67ff
46f_65ff
41f_60f_69ff
43p_67ff
43p_50pS
43p_50p
43p_55pS
43p_55p
43p_62f
58ppS
58pp
43p_50f
62f_67f
36f_60ff
43f_70f
48pp
38p_50f
69f
31pS_43fS
31p_43f
31pS_43pS
31p_43p
31pp_43f
31fS
31p
43f_62f_70ff
43f_50fS
43f_50f
58pS
39fS
39f_46f
39f_55f_58f
39f_62f
62fS
41f_60f
41f_57f
43f_51p
63ff_75ff
67ff_79ff
60ffS_72ffS
27f
55f_67ff
43f_67f
55ppS
45p
43f_62f_70f
43f_55fS
72p
43ff_55f
41p_72ff
39ff_67f
69ffS
48p_64ff
50fS
48p_72f
64f_67ff
39ff_46p
55f_58f_63f_67f
51f_70f
41f_65f
53ppS
53pp
43pp_55f
55p
43f_55pS
43f_55p
43f_62f_67ff
43p_55f
50f
55ffS
55ff
43pS
43p_55fS
55fS_58fS
43pp_55f_58f
43pp_58f
43pp_50pS
50p
43pp_62f
43pp_50p
43pp_55fS
43pp_50f
55f_60f
55f_58f
39f_46pS
39f_46p
39f_46p_55f
39f_55f
39f_65ff
34p_46p_60f
34p_46p
34p_58f
34p
34p_46f
34p_53f
34p_62f
60pS
60p
29f_60f
62ff_74ff
43f_62ff
58p_70f
58p
39p_51f
39ff_67ff
46f_62f
62f_65ff
62f_69ff
60fS
29p
41p_60f_65f
41p_65f
41p_60f_69ff
41p_70f
60f_67ff
43f_50pS
43f_50p
62f_70ff
41p_69ff
46f_58p
41p_60fS
41p_60f
41p_53pS
41p_53p
58ff
31f_43f_55f
55f_62f
39ppS_51pS
39pp_51p
51p
34pp_46f
60ppS
60pp
31f_62ff
29p_41p
41pS
41f_60f_65f
43pp_55pS
43pp_55p
62ffS
62ff_67ff
36f_60f_64ff
36f_64f
50pS
57p
46f_65f
39pp_51f
38f_62f
38f_50p
38f
50pp
53p_72ff
43pp_67ff
51ppS
51pp_63f
51pp
41p_72f
39f_51fS
65f_77f
65ff_77ff
39p_46p
53f
29p_41p_57p_60f
29p_41pS
41p_53fS
29pp_41p
57fS
31p_55f
39fS_51pS
55ff_58f_63f_67ff
65p
62f_74f
41p_48pS
41p_48p
41p_48p_60f
41p_53p_60f
46pp_58p
39f_51pp
60f_65f_72f
41pp_53f
46f_74f
46p_58f
65f_74f
55f_58p
39f_65f
60f_69ff
39f_60f
34pp_46p
41p_53f
42p
36f_72ff
64f
36pS_48pS
67ff_72ff
36f_55f_60f_64f
60f_64ff
55f_58f_62f_67f
36fS_48pS
36p_48pp
55f_60f_67f
60f_67f
39f_55f_58p_63f_67f
39f_67f
39pp_51pS
51pS
46p_58p
62f_65f
38p_50p
38f_50f
39f_70f
41p_57pS
41p_57p
41p_57p_60f
62fS_70fS
62f_70f
58f_63f
38pp
57f_60f_65f
41pp_53p_60f
60f_67f_72f
39pp_51pp
39f_58f
60f_65f_69f
63f_67ff
62p
41p_65f_69f
41p_69f
41p_60f_69f
41p_60p_69f
41pp_65f
53fS
46p_53pp
46p_58pp
46p_62p
46p_60p
41pp_57pp
41pp_48pp
43pp_55pp
55pS
39f_51p_62f
58f_62ff
53f_62f
60f_72ff
51f_63f
46p_62f
46p_70f
41f_60f_65ff
53p_65f
43f_55f_58f
41f_60f_65f_69f
34p_46pS
60f_72f
70ff_82ff
31pp
36f_64ff
45f_60f
45f
38f_50fS
45fS
39f_55fS
39f_46p_51p
31p_43pp
39p_58p
39p_62f
39p_46pp
39p_63f
36f_60p
51p_70f
46p_65f_74f
41pp_48ppS
41pS_53pS
55f_58p_63f
39f_63f
34f_46f_53f_58f_62f
53f_60f
57p_60f
58f_70ff
41f_48p_53p
32p
34pp_53p
34pp_58p
38fS
38f_45f
43f_50p_62f
43f_50pp_55f
29pS_41pS
48pp_60pS
51p_63p
63p
46p_74f
65f_72ff
65ff_72ff
53p_62f
53p_58f
36p_43p
36p_55f
39p_55f_58f
39p_55f
41p_58f
57pS
38p_45p
60p_63f
45pp
43p_58p
39p_58p_67f
43p_50ppS
43p_50pp
46p_53p
46p_58p_62f
77ff
31fS_43fS
33p_45p
31p_43f_55f
44pp
43f_74f
58p_62f
41p_48pp_53p
36f_60f_67f
36f_43f
31pp_43p
36pp_48p
36pp_48pS
29p_60f
64ff
65f_69f
43p_70f
39p_46pp_51p
39pp_46pp
39pp_58pp
38p_62f
38p_58f
36f_43p
39f_63f_67f_70f
39f_67f_70f
39f_58p
39pp_63f
63pp
38f_69ff
72ff_84f
41p_65ff
36p_67f
60f_64f
46pp_58f
41p_57f
60ff_72ff
39f_63f_67ff
62f_67ff
48pp_67ff
36p_55p
36p_43pp
36pp_48pp
36pp_48f
41p_48pp
57f_60ff
41pp_48p
74p
48p_67f
53p_69ff
36f_67f
48p_63f
43f_50p_58f
48pp_60f
79f
43f_60f
39f_55p
53p_58p_62f
53pp_62f
33f
33f_45f
55p_62f
51p_70ff
53p_70f
48pp_63f
53p_60f
39p_58pp
41pp_60f
48p_60pS
48p_74f
48p_65f
48p_58f
55ff_60f_63ff
57p_60f_65f
32fS_44pS
32p_44f
48p_75f
48p_65ff
36p_48pp_55p
36p_48ppS
41p_57p_60p
41p_60p
41p_53ppS
36p_55p_60p
41p_53p_57p
41p_48ppS
55f_59f
40f_67ff
40f
40f_47p
40f_47p_55f
55f_60f_64ff
31f_43f_55f_59f_62f_67f
71ff
71f
38f_45p
40ff
40ff_52f
43p_74f
33f_45fS
45f_64ff
36f_60f_67ff
50p_62f
40f_52f
52f
48f_60f
43f_71f
55f_62ff
59f
67p
45f_52f
40f_71f
55f_59f_62f_67f
41p_67f
33ff
57f_60f_67ff
55f_60f_64f
55ff_60f_64ff
33f_60f
40f_55f
55f_59f_62f
57f_60f_64ff
33f_45p
31f_55f_59f_62f_67f
76f
29p_41p_60f
44f_56f
36f_60f_72ff
41pp_57p_60f
53p_65ff
64ff_72ff
41p_65fS
40p
72ff_84ff
43p_67f
41p_48pp_57p
41p_48pp_60f
41pp_57p
44pp_51p
55p_58p
39p_55p_58p
39p_46p_51p
39pp_55p
39f_46p_58f
48pp_72ff
39p_67f
38pp_50p
39pp_55f
40f_52f_55f_59f_62f_67f
48pp_67f
36pp_60f
56f_60f_63f
32p_60f
32p_44p
41p_48p_53p
32f_60f
60f_67ff_72ff
60f_67ff_72f
60p_67f
36pp_60p
41p_60f_67f
60p_72f
48pp_55f
48pp_55fS
48pp_60p
41pp_53pp
41pp_53ppS
41pp_67f
41pp_48pS
36p_60p
48p_58p
48pp_58f
41pp_57f
43p_62p
41p_63ff
41p_67ff
53p_60p
48pp_55pS
48pp_55p
44f_56p
34pp_46pp
32p_44pp
44pp_56p
55p_67f
41p_63f
44f_51p
43p_69f
34p_53p_58p_62f
34p_60f
48pp_60pp
41pp_60p
41pp_48pp_53pp
48pp_58p
44p_51p
51p_67f
34p_46pp
53p_60pp
53pp_60pp
41pp_53pp_60p
41pp_62f
53p_57p_60f
51p_58p
39f_46pp_51p
41p_48p_65f
39f_46pp
39pp_46pp_51p
31f_55p
53pp_72f
51pp_58pp
51p_58pp
55p_58p_62p
58p_62p
50p_58p
39p_55p
43p_55p_58p
43p_50pp_55p
43p_55pp
53p_58p
39p_55p_58p_63f
39p_51pp
38p_53p
41p_48pp_53pp
43p_62p_70f
31p_58p
31pp_43pp
34p_53p
50pp_58p
31p_43p_55p_58p_62p
55p_62p
51p_70p
50p_58pp
50p_58pp_62p
46pp_62f
43pp_58p
39p_46pp_55p
34p_46p_53p_58p_62f
43pp_55p_58p
39p_46pp_51pp
39p_46pp_51pp_55p_58p
39p_46pp_55p_58p
38pp_46pp_50pp_53pp_58pp_62p_65p
41pp_48pp_53pp_57pp_60p_65pp
53pp_57pp_60p_65pp
31p_38pp_43pp_55pp_58pp_62p_65p
43pp_55pp_58pp_62p_65p
43pp_62p
43pp_50pp
39pp_46pp_51pp_55pp_58pp_63p_67p
34pp_46pp_53pp_58pp_62pp_65p
41pp_53pp_57pp_60p
41pp_57pp_60p
43pp_50p_55pp_62f_67p_70p
43pp_50p_55pp_62f_70p
39pp_46pp_51pp_63p_67p_70pp_75p
46p_62pp_65p_70p_74p
41pp_53pp_60p_65p_69p_72f
43p_50p_55pp_58p_62p_67p_70p
39f_51pp_58p_63p_67p_70p
38p_46p_50pp_62p_65p_70p_74f
51p_67p_70p
50pp_58p_62pp_65pp_70p
50pp_58p_65pp_70p
43pp_55pp_58pp_62p
39pp_46pp_51pp_55p_58pp_62p
38pp_50pp_53pp_58pp_62p
29pp_41pp_53pp_57p_60pp
31p_55pp_58pp_62p_67p
39p_51pp_58p_63p_67p_70p
62pp_65p_70pp_74p
53pp_60pp_72f
53pp_60p
39p_46pp_51pp_55p
39p_70f
53p_58p_65f
41pp_48pp_60f
41pp_58f
43pp_50pp_62f
39p_55p_58pp_63p
34pp_46pp_53p_58p_62f
41pp_53p_57pp
39p_51pp_55p_58p
39pp_51pp_55p_58p
39pp_55p_58p
43p_55pp_58p
39p_46pp_58p
38p_46p
38p_53f
34pp_46pp_58p
39p_58f
43pp_70f
43p_58p_62f
31pp_55p
43pp_67p
53pp_57p_60p
43p_60p
41pp_48pp_53pp_57pp_60pp
43p_55pp_58pp
39pp_51pp_55pp_58pp
34pp_46pp_53pp_58pp_62pp
39pp_58p
50pp_58pp
50pp_62p_65p
31p_55p
43f_50pp_58pp_62f
51pp_58p_62p_67p
43pp_50p_55pp_58p
